Repository: AdamSchrey/libertine
Catalog: po/*.po
Languages: ca, cs, de, es, fi, fr, gl, it, nb_no, nl, pl, sc

source: Container app '{application_name}' is not valid.
ca: L'app contenidor «{application_name}» no és vàlida.
cs: Kontejnerová aplikace „{application_name}“ není platná.
de: Container App '{application_name}' ist ungültig.
es: El contenedor de la aplicación '{application_name}' no es válido.
fr: Le conteneur de l'application « {application_name} » n'est pas valide.
gl: O recipiente do aplicativo '{application_name}'non é válida.
it: Il contenitore dell'app '{application_name}' non è valido.
nb_no: Beholder app '{application_name}' er ugyldig.
nl: De containerapp '{application_name}' is ongeldig.
pl: Aplikacja kontenera '{application_name}' jest nieprawidłowa.

source: Using AptCache not currently supported in snap environment
ca: L'ús de l'AptCache a un entorn «snap» encara no està suportat
cs: Použití AptCache není zatím v prostředí snap podporováno
de: AptCache wird aktuell innerhalb von Snap-Umgebungen nicht unterstützt
es: El uso de AptCache actualmente no está soportado en el entorno snap
fr: L'utilisation d'AptCache n'est pas actuellement prise en charge dans l'environnement Snap
gl: O uso do AptCache non é actualmente compatible no ambiente snap
it: L'utilizzo di AptCache non è ancora supportato in ambiente snap
nb_no: Bruk av AptCache støttes ikke i snap miljøet
nl: AptCache wordt momenteel niet ondersteund in snap-omgevingen
pl: Korzystanie z AptCache nie jest obecnie obsługiwane w środowisku Snap

source: close detected on {socket}
ca: tanca el detectat a {socket}
cs: na {socket} zjištěno zavření
de: {socket} Verbingun geschlossen
es: cierre detectado en {socket}
fr: Fermeture détectée dans {socket}
gl: pechar detectado en {socket}
it: rilevata chiusura su {socket}
nb_no: lukk registrerte på {socket}
nl: sluiting getedecteerd op {socket}
pl: wykryto zamknięcie w {socket}

source: launching {launch_task}
ca: s'està llençant {launch_task}
cs: spouštětní {launch_task}
de: Starte {launch_task}
es: lanzando {launch_task}
fr: Lancement de {launch_task}
gl: lanzamento {launch_task}
it: avvio di {launch_task} in corso
nb_no: starter {launch_task}
nl: bezig met starten van {launch_task}
pl: uruchomienie {launch_task}

source: SIGCHLD received
ca: s'ha rebut SIGCHLD
cs: obdržen signál SIGCHLD
de: SIGCHLD empfangen
es: SIGCHLD recibido
fr: SIGCHLD reçu
gl: SIGCHLD recibido
it: ricevuto SIGCHLD
nb_no: SIGCHLD mottatt
nl: SIGCHLD ontvangen
pl: Otrzymano SIGCHLD

source: launched program exited
ca: el programa engegat ha acabat
cs: spuštěný program byl ukončen
de: gestartetes Programm beendet
es: cerrado el programa lanzado
fr: Le programme lancé s'est terminé
gl: programa executado terminou
it: il programma avviato è terminato
nb_no: startet program er avbrutt
nl: de gestarte toepassing is afgesloten
pl: zamknięto uruchomiony program

source: SIGINT received
ca: s'ha rebut SIGINT
cs: obdržen signál SIGINT
de: SIGINT empfangen
es: SIGINT recibido
fr: SIGINT reçu
gl: SIGINT recibido
it: ricevuto SIGINT
nb_no: SIGINT mottatt
nl: SIGINT ontvangen
pl: Otrzymano SIGINT

source: keyboard interrupt
ca: interrupció de teclat
cs: přerušení z klávesnice
de: Tastatur unterbrochen
es: Interrupción del teclado
fr: Interruption du clavier
gl: teclado interrumpido
it: interrupt da tastiera
nb_no: tastaturavbrudd
nl: toetsenbordonderbreking
pl: przerwanie klawiatury

source: SIGTERM received
ca: s'ha rebut SIGTERM
cs: obdržen signál SIGTERM
de: SIGTERM empfangen
es: SIGTERM recibido
fr: SIGTERM reçu
gl: SIGTERM recibido
it: ricevuto SIGTERM
nb_no: SIGTERM mottatt
nl: SIGTERM ontvangen
pl: Otrzymano SIGTERM

source: terminate
ca: acaba
cs: ukončit
de: Beenden
es: terminar
fr: Terminer
gl: terminar
it: termina
nb_no: avslutt
nl: beëindigen
pl: zakończ

source: unknown signal {signal} received
ca: s'ha rebut un senyal desconegut: {signal}
cs: obdržen neznámý signál {signal}
de: Unbekanntes Signal {signal} empfangen
es: señal desconocida {signal} recibida
fr: Signal {signal} inconnu reçu
gl: sinal descoñecido {signal} recibido
it: ricevuto segnale sconosciuto {signal}
nb_no: ukjent signal {signal} mottatt
nl: onbekend signaal "{signal}" ontvangen
pl: otrzymano nieznany sygnał {signal}

source: Launch an application natively or in a Libertine container
ca: Engegueu una aplicació de forma nativa o a un contenidor Libertine
cs: Spusťte aplikaci nativně nebo v Libertine kontejneru
de: Starte eine Anwendung nativ oder in einem Libertine Container
es: Lanzar una aplicación nativamente o en un contenedor de Libertine
fr: Lancer une application nativement ou dans un conteneur de Libertine
gl: Executar un aplicativo nativamente ou nun recipiente Libertine
it: Avvia un'applicazione nativamente on in un contenitore Libertine
nb_no: Start et program i systemet eller i en Libertine beholder
nl: Start een toepassing in de huidige werkomgeving of in een Libertine-container
pl: Uruchom aplikację natywnie lub w pojemniku Libertine

source: Container identifier when launching containerized apps
ca: Identificador del contenidor quan s'han engegat les apps contingudes
cs: Identifikátor kontejneru při spouštění kontejnerových aplikací
de: Container ID für das starten von containerisierten Apps
es: Identificador de contenedor cuando se lancen aplicaciones en contenedores
fr: Identification du conteneur lors du lancement d'applications conteneurisées
gl: Identificador do recipiente cando son executados aplicativos en recipientes
it: Identificatore del contenitore quando vengono lanciate app contenitorizzate
nb_no: Beholder identifikator ifm starting av apper som kjøres i beholder
nl: De containeridentificatie die wordt gebruikt bij het starten van toepassingen
pl: Identyfikator kontenera podczas uruchamiania aplikacji w kontenerach

source: Set an environment variable
ca: Assigna una variable d'entorn
cs: Nastavte proměnnou prostředí
de: Setzte eine Umgebungsvariable
es: Poner una variable de sistema
fr: Définir une variable d'environnement
gl: Establecer unha variable de ambiente
it: Imposta una variabile d'ambiente
nb_no: Inntilling av miljøvariabel
nl: Stel een omgevingsvariabel in
pl: Ustaw zmienną środowiskową

source: exec line
ca: línia exec
cs: spouštěcí řádek
de: Exec-Zeile
es: Ejecutar linea
fr: Ligne d'exécution
gl: liña executable
it: riga di comando
nb_no: kjørelinje
nl: opdrachtregel
pl: linia wykonania

source: Must specify an exec line
ca: S'ha d'especificar una línia exec
cs: Je třeba zadat spouštěcí řádek
de: Eine exec line muss angegeben werden
es: Se debe especificar un renglón de «exec»
fr: Vous devez spécifier une ligne d'exécution
gl: Debe especificar unha liña executable
it: Si deve specificare una exec line
nb_no: Kjørelinje må angis
nl: Voer een opdrachtregel in
pl: Musisz podać wiersz wykonania

source: Launch an SSH session within a lxc/lxd Libertine container
ca: Engega una sessió SSH al contenidor Libertine lxc/lxd
cs: Spusťte SSH relaci v rámci Libertine lxc/lxd kontejneru
de: Starte eine SSH Sitzung innerhalb eines lxc/lxd Libertine Container
es: Lanzar una sesión SSH en un contenedor Libertine lxc/lxd
fr: Lancer une session SSH au sein d'un conteneur LXC/LXD de Libertine
gl: Iniciar unha sesión SSH nun recipiente Libertine lxc/lxd
it: Avvia una sessione SSH all'interno di un contenitore Libertine lxc/lxd
nb_no: Start en SSH sesjon inni en lxc/lxd Libertine beholder
nl: Start een ssh-sessie binnen een lxc/lxd Libertine-container
pl: Uruchom sesję SSH w kontenerze Libertine lxc/lxd

source: Container identifier
ca: Identificador del contenidor
cs: Identifikátor kontejneru
de: Container-ID
es: Identificador del contenedor
fr: Identification du conteneur
gl: Identificador do recipiente
it: Identificatore contenitore
nb_no: Beholderidentifikator
nl: Containeridentificatie
pl: Identyfikator kontenera

source: Container username
ca: Nom d'usuari del contenidor
cs: Uživatelské jméno kontejneru
de: Container Benutzername
es: Nombre de usuario del contenedor
fr: Identifiant du conteneur
gl: Nome do recipiente
it: Nome contenitore
nb_no: Beholder-brukernavn
nl: Container-gebruikersnaam
pl: Nazwa użytkownika kontenera

source: SSH key to be used
ca: clau SSH a usar
cs: Použít SSH klíč
de: SSH Schlüssel können genutzt werden
es: Clave SSH para ser usada
fr: Clé SSH à utiliser
gl: Clave SSH para ser usada
it: chiave SSH da utilizzare
nb_no: SSH nøkkel som skal nyttes
nl: De te gebruiken ssh-sleutel
pl: Klucz SSH do użycia

source: Assume yes to all prompts
ca: Respon «sí» a totes les preguntes
cs: Předpokládat ano u všech výzev
de: Ja für alle Anfragen
es: Suponer Sí para todos los avisos
fr: Répondre oui à toutes les questions
gl: Asumir que si para todas as solicitudes
it: Presupponi sì a ogni richiesta
nb_no: Anta ja på alle punkt
nl: Ja op alles antwoorden
pl: Przyjmij tak dla wszystkich komunikatów

source: Identity file not found at '{}'. Leave blank for default.
ca: Identifica un fitxer no trobar a «{}». Deixeu-ho buit per usar el per defecte.
cs: Soubor s identitou nebyl v „{}“ nelezen. Jako výchozí ponechte prázdné.
de: ID Datei in '{}' nicht gefunden. Wird standardmäßig leer gelassen.
es: No se encontró el archivo identidad en «{}». Déjelo en blanco para usar el predeterminado.
fr: Fichier d'identification non trouvé sur « {} » et laissé vide par défaut.
gl: Arquivo de identidade non atopado en '{}'. Deixe en branco por defecto.
it: File di identità non trovato a '{}'. Lascia vuoto per l'opzione di default.
nb_no: identitetsfil ikke funnet på '{}'. La stå tomt for forvalg.
nl: Geen id-bestand aangetroffen in '{}'. Laat leeg voor de standaardwaarde.
pl: Nie znaleziono pliku tożsamości w '{}'. Pozostaw domyślnie puste.

source: Corresponding public key not found for '{}'.
ca: No s'ha trobat la clau pública corresponent per «{}».
cs: Pro „{}“ nebyl nalezen odpovídající veřejný klíč.
de: Zugehörigen öffentlichen Schlüssel nicht gefunden '{}'.
es: No se encontró la clave pública correspondiente para «{}».
fr: La clé publique correspondante n'a pas été trouvée pour « {} ».
gl: Chave pública correspondente non atopada para '{}'.
it: Chiave pubblica corrispondente per '{}' non trovata.
nb_no: Korresponderende offentlig nøkkel for '[]' ikke funnet.
nl: Geen overeenkomende publieke sleutel aangetroffen van '{}'.
pl: Nie znaleziono odpowiedniego klucza publicznego dla '{}'.

source: Configured identity file or public key matching '{}' do not exist.
ca: El fitxer d'identitat configurat o la clau pública coincident «{}» no existeix.
cs: Nastavený soubor s identitou nebo veřejný klíč odpovídající „{}“ neexistuje.
de: Eingestellte ID Datei or öffentlicher Schlüssel passen nicht '{}' oder existieren nicht.
es: No existe el archivo identidad o la clave pública correspondiente a «{}» que se ha configurado.
fr: Le fichier d'identification configuré ou la clé publique correspondante « {} » n'existent pas.
gl: O arquivo de identidade configurado ou a chave pública correspondente a '{}'non existen.
it: Non esiste un file d'identità configurato o una chiave pubblica che corrisponda a '{}'.
nb_no: Konfigurert identitetsfil eller offentlig nøkkel som svarer til '{}' finnes ikke.
nl: Het ingestelde id-bestand of de publieke sleutel van '{}' bestaat niet.
pl: Skonfigurowany plik tożsamości lub klucz publiczny pasujący '{}' nie istnieją.

source: It looks like no SSH keys are set up. Please generate a key and try again. You can use the following command to generate an appropriate key: ssh-keygen -t rsa -b 4096 -C 'your_email@example.com'
ca: Sembla que no hi ha cap clau SSH configurada. Genereu-ne una i torneu-ho a provar. Podeu utilitzar la següent comanda per generar una clau adequada: ssh-keygen -t rsa -b 4096 -C 'el_vostre_email@exemple.com'
cs: Vypadá to, že nejsou nastaveny žádné SSH klíče. Vytvořte ho a zkuste to znovu. K vytvoření můžete použít následující příkaz: ssh-keygen -t rsa -b 4096 -C 'vas_email@example.com'
de: Es sieht so aus als wären keine SSH Schlüssel eingerichtet. Generier einen neuen Schlüssel und versuch es erneut. Du kannst folgenden Behfel nutzten um einen passenden Schlüssel zu generieren: ssh-keygen -t rsa -b 4096 -C 'deine_email@beispiel.de'
es: Parece que no se ha configurado ninguna clave SSH. Genere una e inténtelo nuevamente. Puede utilizar esta orden para generar una clave apropiada: ssh-keygen -t rsa -b 4096 -C 'su_correoelectronico@ejemplo.com'
fr: Il semblerait qu'aucune clé SSH ne soit définie. Veuillez générer une clé et réessayer. Vous pouvez utiliser la commande suivante pour générer une clé appropriée : ssh-keygen -t rsa -b 4096 -C 'votre_adresse_courriel@exemple.com'
gl: Parece que non existe ningunha clave SSH definida. Por favor cre a chave e inténteo de novo. Pode utilizar o seguinte comando para xerar a chave: ssh-keygen -t rsa -b 4096 -C 'your_email@example.com'
it: Sembra che non sia configurata alcuna chiave SSH. Si prega di generare una chiave e riprovare. Per generare una chiave appropriata si può utilizzare il seguente comando: ssh-keygen -t rsa -b 4096 -C 'your_email@example.com'
nb_no: Det virker som SSH nøkkel ikke er satt opp. Vennligst generer en nøkkel og prøv på nytt. Bruk følgende kommando for å generere nøkkelen: ssh-keygen -t rsa -b 4096 -C 'din_epost@eksempel.com'
nl: Het lijkt erop dat je geen ssh-sleutels hebt ingesteld. Genereer een sleutel en probeer het opnieuw - dit kan met de volgende opdracht: ssh-keygen -t rsa -b 4096 -C 'your_email@example.com'
pl: Wygląda na to, że nie skonfigurowano żadnych kluczy SSH. Wygeneruj klucz i spróbuj ponownie. Możesz użyć następującego polecenia, aby wygenerować odpowiedni klucz: ssh-keygen -t rsa -b 4096 -C 'twój_email@example.com'

source: Always use '{}' as identity file and username '{}' when connecting to '{}'? [Yn]
ca: Voleu usar sempre «{}» com a fitxer d'identificació i usuari «{}» al connectar a «{}»? [Sn]
cs: Pro připojení k „{}“ vždy použít „{}“ jako soubor identity a uživatelské jméno „{}“? [Yn]
de: Nutzte immer '{}' als ID Datei und den Benutzernamen '{}' zum verbinden mit '{}'? [Yn]
es: ¿Utilizar siempre «{}» como archivo identidad y el nombre de usuario «{}» al conectar con «{}»? [Sn]
fr: Toujours utiliser « {} » comme fichier d'identification et l'identifiant « {} » lors de la connexion à « {} » ? [Yn]
gl: Use sempre '{}' como identificador de ficheiro e nome de usuario '{}' cando se está a conectar a '{}'?[Yn]
it: Usa sempre '{}' come file d'identità e l'username '{}' quando ci si connette a '{}'? [Yn]
nb_no: Benytt alltid identitetsfil '{}' og brukernavn '{}' for å opprette forbindelse til '{}'? [Jn]
nl: Wil je altijd '{}' als id-bestand en '{}' als gebruikersnaam gebruiken bij het verbinden met '{}'? [Jn]
pl: Zawsze używasz '{}' jako pliku tożsamości i nazwy użytkownika '{}' podczas łączenia się z '{}'? [Tn]

source: Always use '{}' as identity file when connecting to '{}'? [Yn]
ca: Voleu usar «{}» com identificador en connectar a «{}»? [Sn]
cs: Pro připojení k „{}“ vždy použít „{}“ jako soubor identity? [Yn]
de: Nutzte immer '{}' als ID Datei zur Verbindung mit '{}'? [Yn]
es: ¿Utilizar siempre «{}» como archivo identidad al conectar con «{}»? [Sn]
fr: Toujours utiliser « {} » comme fichier d'identification lors de la connexion à « {} » ? [Yn]
gl: Use sempre '{}' como identificador do ficheiro cando se conecte a '{}'? [Yn]
it: Usa sempre '{}' come file d'identità quando ci si connette a '{}'?[Yn]
nb_no: Bruk alltid '{}' som identitetsfil når du forbinder deg med '{}'? [Jn]
nl: Wil je altijd '{}' als id-bestand gebruiken bij het verbinden met '{}'? [Jn]
pl: Zawsze używasz '{}' jako pliku tożsamości podczas łączenia się z '{}'? [Tn]

source: Y
ca: S
es: S
gl: S
it: S
nb_no: J
nl: J
pl: T

source: y
ca: s
es: s
gl: s
it: s
nb_no: j
nl: j
pl: t

source: No sshd found. You can install openssh with the following command: apt install openssh-client
ca: No s'ha trobat el sshd. Podeu instal·lar openssh amb la següent comanda: apt install openssh-client
cs: Nenalezen proces služby sshd. Openssh, kterého je součástí, můžete nainstalovat pomocí následujícího příkazu: apt install openssh-client
de: sshd nicht gefunden. Du kannst openssh mit folgendem Befehl installieren apt install openssh-client
es: No se encontró sshd. Puede instalar openssh con el siguiente comando: apt install openssh-client
fr: Aucun sshd trouvé. Vous pouvez installer openssh avec la commande suivante : apt install openssh-client
gl: Sen sshd atopado. Pode instalar o openssh co seguinte comando: apt install openssh-client
it: sshd non trovato. È possibile installare openssh con il comando seguente: apt install openssh-client
nb_no: Ingen sshd funnet. Du kan installere openssh med følgende kommando: apt install openssh-client
nl: sshd is niet aangetroffen. Je kunt openssh installeren met de volgene opdracht: apt install openssh-client
pl: Nie znaleziono sshd. Możesz zainstalować openssh za pomocą następującego polecenia: apt install openssh-client

source: '{}' is a '{}' container. Only 'lxd' or 'lxc' containers are able to use this tool.
ca: «{}» és un contenidor «{}». Només els contenidors «lxd» i «lxc» poden usar aquesta eina.
cs: „{}“ je kontejner „{}“. Tento nástroj mohou používat pouze kontejnery „lxd“ nebo „lxc“.
de: '{}' ist ein '{}' Container. Nur 'lxd' oder 'lxc' Container sind mit diesem Tool nutzbar.
es: «{}» es un contenedor «{}». Solamente los contenedores «lxd» y «lxc» pueden hacer uso de esta herramienta.
fr: « {}» est un conteneur « {} ». Seuls les conteneurs LXD ou LXC sont capables d'utiliser cet outil.
gl: '{}' é un '{}' recipiente. Só recipientes 'lxd' ou 'lxc' son capaces de usar esta ferramenta.
it: '{}' è un container di '{}'. Solo i container 'lxd' o 'lxc' possono utilizzare questo strumento.
nb_no: '{}' er en '{}' beholder. Kun 'lxd' eller 'lxc' kan benytte dette verktøyet.
nl: '{}' is een '{}'-container. Alleen 'lxd'- of 'lxc'-containers kunnen deze toepassing gebruiken.
pl: '{}' to kontener '{}'. Z tego narzędzia mogą korzystać tylko kontenery 'lxd' lub 'lxc'.

source: openssh-server not detected in container '{}'. Install now? [Yn]
ca: no s'ha detectat l'openssh-server al contenidor «{}». Voleu instal·lar-ho ara? [Sn]
cs: v kontejneru „{}“ nebyl zjištěn openssh-server. Nainstalovat nyní? [Yn]
de: openssh-server in '{}' nicht gefunden. Jetzt installieren? [Yn]
es: No se detectó openssh-server en el contenedor «{}». ¿Quiere instalarlo ahora? [Sn]
fr: Openssh-server non détecté dans le conteneur « {} ». L'installer maintenant ? [Yn]
gl: openssh-server non foi detectado no recipiente '{}'. Instalar agora? [Yn]
it: openssh-server non è stato rilevato nel container '{}'. Installarlo adesso? [Sn]
nb_no: openssh-server ikke funnet i beholderen '{}'. Installere denne nå? [Jn]
nl: openssh-server is niet aangetroffen in de container '{}'. Wil je deze nu installeren? [Jn]
pl: serwer openssh nie został wykryty w kontenerze '{}'. Zainstalować teraz? [Tn]

source: Failed to install openssh-server
ca: La instal·lació de l'openssh-server ha fallat
cs: Instalace openssh-server se nezdařila
de: Installation von openssh-server fehlgeschlagen
es: No se pudo instalar openssh-server
fr: Échec de l'installation de openssh-server
gl: Fallou ao isntalar o openssh-server
it: Impossibile installare openssh-server
nb_no: Klarte ikke å installere openssh-server
nl: Kan openssh-server niet installeren
pl: Nie udało się zainstalować openssh-server

source: Unable to get IP address for '{}'
ca: No s'ha pogut obtindre l'adreça IP per «{}»
cs: Nedaří se získat IP adresu pro „{}“
de: IP-Adresse von '{}' nicht gefunden
es: No se pudo obtener la dirección IP para «{}»
fr: Impossible d'obtenir l'adresse IP de « {} »
gl: Non foi posible obter o enderezo IP para '{}'
it: Impossibile rilevare l'indirizzo IP per '{}'
nb_no: Klarte ikke å hente IP adressen til '{}'
nl: Kan geen ip-adres ophalen voor '{}'
pl: Nie można uzyskać adresu IP dla '{}'

source: OK to add public key '{}' to container '{}'? [Yn]
ca: Voleu afegir la clau pública «{}» al contenidor «{}»? [Sn]
cs: OK, chcete-li přidat veřejný klíč „{}“ do kontejneru „{}“? [Yn]
de: OK um den öffentlichen Schlüssel '{}' zum Container '{}' einzufügen? [Yn]
es: ¿Está de acuerdo en añadir la clave pública «{}» al contenedor «{}»? [Sn]
fr: Êtes-vous d'accord pour ajouter la clé publique « {} » au conteneur « {} » ? [Yn]
gl: OK para engadir a chave pública '{}' ao recipiente '{}'? [Yn]
it: Acconsenti ad aggiungere la chiave pubblica '{}' al container '{}'? [Yn]
nb_no: Er det greit å legge offentlig nøkkel '{}' til beholderen '{}'? [Jn]
nl: Wil je de publieke sleutel '{}' toevoegen aan '{}'? [Jn]
pl: Czy możesz dodać klucz publiczny '{}' do kontenera '{}'? [Tn]

source: Public key must be added to container to continue.
ca: S'ha d'afegir la clau pública al contenidor per continuar.
cs: Chcete-li pokračovat, je třeba do kontejneru přidat veřejný klíč.
de: Öffentlicher Schlüssel müss zum Container hinzugefügt werden um fortzufahren.
es: Para proseguir se debe añadir la clave pública al contenedor.
fr: La clé publique doit être ajoutée au conteneur pour continuer.
gl: A clave pública debe ser engadida ao recipiente para continuar.
it: Le chiavi pubbliche devono essere aggiunte al contenitore per continuare.
nb_no: Offentlig nøkkel må legges til beholderen for å fortsette.
nl: Voeg de publieke sleutel toe aan de container om verder te gaan.
pl: Aby kontynuować, należy dodać klucz publiczny do kontenera.

source: Failed to add public key to container's authorized keys.
ca: No s'ha pogut afegir la clau pública a les autoritzades del contenidor.
cs: Nepodařilo se přidat veřejný klíč kontejneru mezi pověřené klíče.
de: Hinzugen des öffentlichen Schlüssels zum Container fehlgeschlagen.
es: No se pudo agregar la clave pública a las claves autorizadas del contenedor.
fr: Échec de l'ajout de la clé publique aux clés autorisées du conteneur.
gl: Houbo un erro ao engadir a chave pública ás chaves autorizadas dos recipientes.
it: Impossibile aggiungere la chiave pubblica alle chiavi autorizzate del contenitore.
nb_no: Milslyktes i å legge til offentlig nøkkel blant beholderens autoriserte nøkler.
nl: De publieke sleutel kan niet worden toegevoegd aan de goedgekeurde sleutels.
pl: Nie udało się dodać klucza publicznego do autoryzowanych kluczy kontenerów.

source: No container with id '{container_id}'
ca: No hi ha cap contenidor amb l'identificador «{container_id}»
cs: Žádný kontejner s identifikátorem „{container_id}“
de: Kein Container mit '{container_id}' gefunden
es: No hay ningún contenedor cuyo identificador sea «{container_id}»
fr: Aucun conteneur dont l'identifiant est « {container_id} »
gl: Sen recipientes con id '{container_id}'
it: Non esiste un contenitore con id '{container_id}'
nb_no: Ingen beholder med ID '{container_id}'
nl: Er is geen container met id '{container_id}'
pl: Brak kontenera o identyfikatorze '{container_id}'
