Repository: AdamSchrey/libertine
Catalog: po/*.po
Languages: ca, cs, de, es, fi, fr, gl, it, nb_no, nl, pl, sc

source: You do not have Legacy Application Support configured at this time. Downloading and setting up the required environment takes some time and network bandwidth.
fi: Et ole määrittänyt vanhoillissovellusten tukea tällä hetkellä. Tarvittavan ympäristön lataaminen ja asennus vie jonkin verran aikaa ja verkkokaistaa.
sc: Non as cunfiguradu su suportu pro aplicatziones eredadas de Ubuntu. S'iscarrigamentu e sa cunfiguratzione de s'ambiente netzessàriu rechedet carchi tempus e banda.

source: Install
fi: Asenna
sc: Installa

source: Container information for %1
fi: %1 säiliötiedot
sc: Informatziones de su cuntenidore pro %1

source: ID
fi: ID-tunniste
sc: Identificadore

source: Name
fi: Nimi
sc: Nòmine

source: Distribution
fi: Jakelu
sc: Distributzione

source: Status
fi: Tila
sc: Istadu

source: Add Archive
fi: Lisää arkisto
sc: Agiunghe depòsitu

source: New archive identifier, e.g.
fi: Uusi arkistontunnistaja, esim.
sc: Identificadore nou de depòsitu, pro esempru

source: multiverse ppa:user/repository deb http://myserver/repo stable repo
fi: moniversumi ppa:käyttäjä/ohjelmistovarasto deb http://myserver/repo vakaa ohjelmistovarasto

source: (Optional) Public signing key for archive
fi: (Valinnainen) arkiston julkinen allekirjoitusavain
sc: Crae pùblica de firma pro su depòsitu (optzionale)

source: Add
fi: Lisää
sc: Agiunghe

source: Container Options
fi: Säiliön vaihtoehdot
sc: Optziones de cu cuntenidore

source: Configure options for container creation.
fi: Määritä vaihtoehdot säiliön luontia varten.
sc: Cunfigura optziones de creatzione de su contenidore.

source: Enter a name for the container or leave blank for default name:
fi: Syötä säiliölle nimi tai jätä tyhjäksi vakionimeä varten:
sc: Inserta unu nòmine pro su cuntenidore o lassa·ddu bòidu si boles impreare su nòmine predefinidu:

source: container name
fi: säiliönnimi
sc: nòmine de su cuntenidore

source: password
fi: salasana
sc: crae
