Repository: AdamSchrey/libertine
Catalog: po/*.po
Languages: ca, cs, de, es, fi, fr, gl, it, nb_no, nl, pl, sc

source: Configuring freeze is only valid on LXC and LXD container types.
ca: La configuració congela només és vàlida pels tipus de contenidors lxc i lxd.
cs: Zmrazení nastavení platí pouze pro kontejnery typů LXC a LXD.
de: Einfrieren der Konfiguration ist nur möglich bei LXC und LXD Containern.
es: La configuración de detención sólo es válida en los contenedores del tipo LXC y LXD.
fr: « Configuring freeze » est uniquement valide pour les types de conteneurs LXC et LXD.
gl: A configuración do conxelamento é válida só nos tipos de recipientes LXC e LXD.
it: La configurazione del blocco è valida solo per i tipi di contenitore LXC e LXD.
nb_no: Konfigurering av 'frys' er kun gyldig for beholdertypene LXC og LXD.
nl: Onderbreking kan alleen worden ingesteld in lxc- en lxd-containers.
pl: Konfiguracja zamrażania jest ważna tylko dla typów kontenerów LXC i LXD.

source: Configure called with no subcommand. See configure --help for usage.
ca: S'ha cridat a configure sense cap subcomanda. Vegeu configure --help per saber com usar-ho.
cs: Configure zavoláno bez dílčích příkazů. Nápověda k použití viz configure --help.
de: Einstellung wurde ohne Unterkommando aufgerufen. Seihe configure --help zur Nutzung.
es: Se llamó a configure sin un subcomando. Vea configure --help para ayuda sobre su uso.
fr: « Configure called » a été appelé sans sous commande. Consultez --help pour l'utilisation.
gl: Configurar chamado sen subcomando. Vexa configurar --axudar para uso.
it: Configure richiamata senza alcun sottocomando. Vedi configure --help per l'utilizzo.
nb_no: Konfigureringskommandoen ble gitt uten kommandotillegg. Se configure --help for bruksmåte.
nl: Configure is aangeroepen zonder subopdracht. Zie configure --help voor meer informatie.
pl: Konfiguruj wywoływanie bez podkomendy. Zobacz configure --help.

source: The restart subcommand is only valid for LXC and LXD type containers.
ca: La subcomanda «restart» només és vàlida pels contenidors de tipus lxc i lxd.
cs: Dílčí příkaz restart je platný pouze pro kontejnery typu LXC a LXD.
de: Der 'Neustarten'-Unterbefehl ist nur für Container des Typs LXC und LXD gültig.
es: El subcomando restart sólo es válido para contenedores del tipo LXC y LXD.
fr: La sous commande « restart » est uniquement valide pour les types de conteneurs LXC et LXD.
gl: O subcomando restart é válido só para recipientes do tipo LXC e LXD.
it: Il sottocomando di riavvio è valido soltanto per contenitori di tipo LXC e LXD.
nb_no: Kommandotillegget 'restart' er kun gyldig med LXC and LXD beholdere.
nl: De subopdracht 'restart' kan alleen worden gebruikt in lxc- en lxd-containers.
pl: Podkomenda restart jest ważna tylko dla kontenerów typu LXC i LXD.

source: Classic X application support for Unity 8
ca: Suport d'aplicacions X clàssic per l'Unity 8
cs: Podpora aplikací Classic X pro Lomiri
de: Klassische X Anwendung Unterstützung für Unity 8
es: Soporte para Unity 8 de aplicaciones clásicas de X
fr: Prise en charge des applications X classiques pour Unity 8
gl: Soporte a aplicativos Clásicas X para Unity 8
nb_no: Klassisk X-applikasjonsstøtte for Unity 8
nl: Klassieke X-toepassingen in Unity 8
pl: Obsługa klasycznych aplikacji X dla Unity 8

source: Please do not run '{program_name}' using sudo
ca: No useu «{program_name}» amb sudo
cs: Nespouštějte „{program_name}“ pomocí sudo
de: Bitte führen Sie '{program_name}' nicht mithilfe von sudo aus
es: Por favor, no ejecute «{program_name}» usando sudo
fr: Veuillez ne pas exécuter « {program_name} » en utilisant « sudo »
gl: Por favor, non execute '{program_name}' usando o sudo
it: Si prega di non eseguire '{program_name}' usando sudo
nb_no: Vennligst ikke kjør '{program_name}' med 'sudo'
nl: Voer '{program_name}' niet uit met sudo
pl: Nie uruchamiaj '{program_name}' przy użyciu sudo

source: disables all non-vital output
ca: deshabilita totes les sortides no vitals
cs: zakáže veškerý neživotně důležitý výstup
de: deaktiviert alle nicht wesentlichen Ausgaben
es: desactiva todas las salidas no vitales
fr: Désactive toutes les sorties non essentielles
gl: desactiva toda saída non vital
it: disabilita tutte le uscite non vitali
nb_no: deaktiverer alle uviktige utdata
nl: schakelt alle onbelangrijke uitvoer uit
pl: wyłącza wszystkie nieistotne dane wyjściowe

source: enables debug output
ca: habilita les sortides de depuració
cs: zapíná výstup ladících informací
de: aktiviert Debug-Ausgabe
es: habilita la salida de depuración
fr: Active la sortie de correction des erreurs
gl: permite saída de depuración
it: abilita l'output di debug
nb_no: aktiverer feilsøkingsutdata
nl: schakelt foutopsporingsuitvoer in
pl: włącza wyjście debugowania

source: Create a new Libertine container.
ca: Crea un contenidor Libertine nou.
cs: Vytvořte nový Libertine kontejner.
de: Einen neuen Libertine Container erstellen.
es: Crear un nuevo contenedor Libertine.
fr: Créer un nouveau conteneur dans Libertine.
gl: Cre un novo recipiente Libertine.
it: Crea un nuovo contenitore Libertine.
nb_no: Lag ny Libertine-beholder.
nl: Maak een nieuwe Libertine-container.
pl: Utwórz nowy kontener Libertine.

source: Container identifier of form ([a-z0-9][a-z0-9+.-]+). Required.
ca: Identificador del contenidor format per ([a-z0-9][a-z0-9+.-]+). Obligatori.
cs: Identifikátor kontejneru ve formátu ([a-z0-9] [a-z0-9 + .-] +). Požadováno.
de: Container-kennung in der Form ([a-z0-9][a-z0-9 + .-] +). Erforderlich.
es: Identificador del contenedor de la forma ([a-z0-9][a-z0-9+.-]+). Requerido.
fr: Identifiant de conteneur de la forme ([a-z0-9][a-z0-9+.-]+). Obligatoire.
gl: Identificador do recipiente do formulario ([a-z0-9] [a-z0-9 + .-] +). Requiridos.
it: Identificatore del contenitore in formato ([a-z0-9][a-z0-9+.-]+). Obbligatorio.
nb_no: Beholderidentifikator på formen ([a-z0-9][a-z0-9+.-]+) påkrevd.
nl: De container-id moet de opmaak ([a-z0-9][a-z0-9+.-]+) hebben. Verplicht.
pl: Forma identyfikatora kontenera ([a-z0-9][a-z0-9+.-]+). Wymagane.

source: Type of Libertine container to create. Either 'lxd', 'lxc' or 'chroot'.
ca: Tipus de contenidor Libertine a crear. Pot ser «lxd», «lxc» o «chroot».
cs: Typ kontejneru Libertine, který chcete vytvořit. Buď „lxd'“, „lxc“ nebo „chroot“.
de: Art des zu erstellenden Libertine Containers. Entweder 'LXD', 'LXC' oder 'chroot'.
es: Tipo de contenedor Libertine a crear. Puede ser «lxd», «lxc» o «chroot».
fr: Type de conteneur à créer dans Libertine (« lxd », « lxc » ou « chroot »).
gl: Tipo de recipiente Libertine a ser creado. 'Lxd', 'lxc' ou 'chroot'.
it: Tipo di contenitore Libertine da creare. 'lxd', 'lxc' o 'chroot'.
nb_no: Type Libertine-beholder som skal opprettes: 'lxd', 'lxc' eller 'chroot'.
nl: Het soort Libertine-container: 'lxd', 'lxc' of 'chroot'.
pl: Typ kontenera Libertine do utworzenia. Albo 'lxd', 'lxc' lub 'chroot'.

source: Ubuntu distro series to create.
ca: Distribució Ubuntu a crear.
cs: Série distribuce Ubuntu, se kterou vytvořit.
de: Zu erstellende Ubuntu-Distributionsserie.
es: Serie distro de Ubuntu a crear.
fr: Séries de distribution d'Ubuntu à créer.
gl: Serie de distribución do Ubuntu para crear.
nb_no: Betegnelse på Ubuntu distribusjonen som skal opprettes.
nl: De aan te maken Ubuntu-distroversie.
pl: Seria dystrybucji Ubuntu do stworzenia.

source: User friendly container name.
ca: Nom fàcil de recordar del contenidor.
cs: Uživatelsky přívětivý název kontejneru.
de: Benutzerfreundlicher Containername.
es: Nombre del contenedor amigable.
fr: Nom commun du conteneur.
gl: Nome de recipiente amigable.
it: Nome intuitivo del contenitore.
nb_no: Brukervennlig beholdernavn.
nl: Gebruikersvriendelijke containernaam.
pl: Przyjazna dla użytkownika nazwa kontenera.

source: Force the installation of the given valid Ubuntu distro even if it is no longer supported.
ca: Força la instal·lació de la distribució Ubuntu vàlida indicada, encara que ja no tengui suport.
cs: Vynutit instalaci dané platné distribuce Ubuntu, i když už není podporována.
de: Installation der gegebenen gültigen Ubuntu-Distribution erzwingen, selbst wenn diese nicht mehr unterstützt wird.
es: Forzar la instalación de la distro de Ubuntu válida dada, incluso si ya no está soportada.
fr: Forcer l'installation de la distribution donnée et valide d'Ubuntu même si celle-ci n'est plus supportée.
gl: Force a instalación da distribución Ubuntu válida fornecida, mesmo que ela non sexa máis soportada.
it: Forza l'installazione della distribuzione Ubuntu fornita anche se non più supportata.
nb_no: Tving installasjon av den angitte Ubuntu-distribusjonen selv om den ikke støttes lenger.
nl: Dwing de installatie af van de opgegeven Ubuntu-distro, ook als deze niet meer wordt ondersteund.
pl: Wymuś instalację podanej prawidłowo dystrybucji Ubuntu, nawet jeśli nie jest już obsługiwana.

source: Add i386 support to amd64 Libertine containers. This option has no effect when the Libertine container is i386.
ca: Afegeix suport i386 als contenidors Libertine amd64. Aquesta opció no tendrà cap efecte si el contenidor Libertine ja és i386.
cs: Přidat podporu i386 do kontejnerů libertine amd64. Tato volba nemá žádný účinek, pokud je Libertine kontejnerem i386.
de: Hinzufügen von i386 Unterstützung für AMD64 Libertine-Container. Diese Einstellung hat keine Auswirkung auf i386 Libertine-Container.
es: Añadir soporte i386 a los contenedores Libertine amd64. Esta opción no tiene efecto cuando el contenedor Libertine es i386.
fr: Ajouter la prise en charge de i386 aux conteneurs amd64 de Libertine. Cette option n'a pas d'effet lorsque le conteneur de Libertine est i386.
gl: Engade o soporte i386 aosrecipientes amd64 Libertine. Esta opción ten efecto cando o recipiente Libertine é i386.
it: Aggiungi il supporto i386 ai contenitori Libertine amd64. Questa opzione non ha alcun effetto se il contenitore Libertine è i386.
nb_no: Inkluder i386 støtte i amd64 Libertine-beholdere. Dette valget har ingen effekt når Libertine-beholderen er type i386.
nl: Voeg i386-ondersteuning toe aan amd64 Libertine-containers. Deze optie heeft geen effect op i386 Libertine-containers.
pl: Dodaj obsługę i386 do kontenerów Libertine amd64. Ta opcja nie działa, gdy kontener Libertine to i386.

source: Pass in the user's password when creating an LXC container. This is intended for testing only and is very insecure.
ca: Passa la contrasenya d’usuari en crear un contenidor lxc. Això està pensat només per proves. És molt insegur.
cs: Při vytváření kontejneru LXC předat heslo uživatele. Určeno pouze pro testování a je velmi nezabezpečené.
de: Überliefern des Nutzerpassworts beim Erstellen eines LXC-Containers. Dies ist nur für Testzwecke gedacht und ist sehr unsicher.
es: Ignorar la contraseña del usuario al crear un contenedor LXC. Esto está pensado sólo para pruebas y es muy inseguro.
fr: Transmet le mot de passe de l'utilisateur/trice lors de la création du conteneur LXC. Ceci est destiné uniquement aux tests et dégrade la sécurité.
gl: Pase no contrasinal do usuario ao crear un contentor LXC. Isto destínase só a test e é moi inseguro.
it: Specificare la password dell'utente durante la creazione del contenitore LXC. Questa è intesa solo per i test ed è molto insicura.
nb_no: Inkluder brukerens passord ved opprettelse av LXC beholder. Dette er kun ment til testing og er svært usikkert.
nl: Geef het gebruikerswachtwoord door tijdens het maken van een lxc-container. Dit is alleen bedoeld voor testdoeleinden en ZEER onveilig.
pl: Podaj hasło użytkownika podczas tworzenia kontenera LXC. Jest to przeznaczone wyłącznie do testowania i jest bardzo niepewne.

source: Destroy any existing environment entirely.
ca: Destrueix completament qualsevol entorn existent.
cs: Zcela smazat existující prostředí.
de: Jegliche bestehende Umgebung vollständig zerstören.
es: Eliminar por completo cualquier entorno existente.
fr: Détruit entièrement tout environnement existant.
gl: Destrúa calquera ambiente existente completamente.
it: Distruggi completamente tutti gli ambienti esistenti.
nb_no: Avvikle et eksisterende miljø fullstendig.
nl: Vernietig elke bestaande omgeving.
pl: Zniszcz całkowicie każde istniejące środowisko.

source: Container identifier. Default container is used if omitted.
ca: Identificador de contenidor. S'usarà el per defecte si s'omet.
cs: Identifikátor kontejneru. Pokud není použit, použije se výchozí kontejner.
de: Container-ID. Bei Nichtangabe wird der Standard-Container genutzt.
es: Identificador del contenedor. Si se omite, se utiliza el contenedor por defecto.
fr: Identifiant de conteneur. Le conteneur pas défaut est utilisé si non précisé.
gl: Identificador do recipiente. O recipiente por defecto é usado se está omitido.
it: Identificatore contenitore. Se omesso, verrà usato l'identificatore di base.
nb_no: Beholderidentifikator. Forvalgt beholder blir benyttet dersom feltet er tomt.
nl: Container-identificatie. Sla over om de standaardcontainer te gebruiken.
pl: Identyfikator kontenera. Używany jest domyślny kontener, jeśli zostanie pominięty.

source: Force destroy. Forces running containers to stop before destruction.
ca: Força la destrucció. Força els contenidors a aturar-se abans de ser destruïts.
cs: Vynutit smazání. Vynutí ukončení procesů kontejnerů před likvidací.
de: Zerstörung erzwingen. Erzwingt das anhalten von laufenden Containern vor der Zerstörung.
es: Forzar la eliminación. Fuerza la detención de los contenedores en ejecución antes de la eliminación.
fr: Forcer la destruction. Force les conteneurs en cours d'exécution à s'arrêter avant la destruction.
gl: Forza a destruír. Forza a execución de recipientes para parar antes da destrución.
it: Distruzione forzata. Forza l'arresto dei contenitori in esecuzione prima di distruggerli.
nb_no: Tving sletting. Tvinger stopping av kjørende beholdere før sletting.
nl: Dwing vernietigen af. Draaiende containers worden gestopt.
pl: Niszczenie. Zmusza uruchomione kontenery do zatrzymania przed zniszczeniem.

source: Install a package or packages in the specified Libertine container.
ca: Instal·la el o els paquets al contenidor Libertine especificat.
cs: Nainstalovat balíček nebo balíčky do určeného kontejneru Libertine.
de: Ein oder mehrere Pakete im angegebenen Libertine Container installieren.
es: Instalar un paquete o paquetes en el contenedor Libertine especificado.
fr: Installer un paquet ou des paquets dans le conteneur de Libertine spécifié.
gl: Instale un paquete ou paquetes no recipiente Libertine especificado.
it: Installa uno o più pacchetti nel contenitore Libertine selezionato.
nb_no: Installer en eller flere pakker i den spesifiserte Libertine-beholderen.
nl: Installeer een pakket of pakketten in de opgegeven Libertine-container.
pl: Zainstaluj pakiet lub pakiety w określonym pojemniku Libertine.

source: Name of package or full path to a Debian package. Multiple packages can be entered, separated by a space. Required.
ca: Nom del paquet o camí d'accés complet a un paquet Debian. Es poden introduir diversos paquets separats per un espai. Obligatori.
cs: Název balíčku nebo úplný popis umístění Debian balíčku. Lze zadat více balíčků oddělených mezerou. Požadováno.
de: Name des Pakets oder vollständigen Pfads zu einem Debian-Paket. Mehrere Pakete können durch Komma getrennt eingegeben werden. Erforderlich.
es: Nombre del paquete o ruta completa al paquete debian. Se pueden introducir varios paquetes, separados por un espacio. Requerido.
fr: Nom du paquet ou chemin complet à un paquet Debian. De nombreux paquets peuvent être renseignés, séparés par des espaces. Obligatoire.
gl: Nome do paquete ou ruta completa para un paquete Debian. Varios paquetes poden ser inseridos, separados por un espazo. Requiridos.
it: Nome del pacchetto o del percorso completo di un pacchetto Debian. È possibile inserire più pacchetti, separati da uno spazio. Obbligatorio.
nb_no: Pakkenavn eller fullstendig sti til Debian pakken. Påkrevd. Flere pakker kan oppgis, kommaseparert.
nl: De naam van een pakket of het volledige pad naar een Debian-pakket. Je kunt meerdere pakketten kommagescheiden opgeven. Verplicht.
pl: Nazwa pakietu lub pełna ścieżka do pakietu Debian. Można wprowadzić wiele paczek, oddzielonych spacją. Wymagane.

source: No dialog mode. Use text-based frontend during debconf interactions.
ca: Sense diàlegs. Fes servir frontend de text durant les interaccions debconf.
cs: Žádný dialogový režim. Během interakcí debconf použít textové rozhraní.
de: Kein Dialogmodus. Nutzung eines textbasierten Frontends während debconf-Interaktionen.
es: No hay modo de diálogo. Utilizar el frontend basado en texto durante las interacciones de debconf.
fr: Pas de fenêtre de dialogue. Utilise une interface textuelle durant les interactions via debconf.
gl: Sen modo de diálogo, Use o front-end baseado en texto durante as interaccións do debconf.
nb_no: Dialogfri modus. Bruk tekstbasert brukergrensesnitt under konfigurering.
nl: Geen dialoogvensters. Gebruik een op tekst gebaseerd front-end tijdens debconf-interacties.
pl: Brak trybu dialogowego. Używaj nakładki tekstowej podczas interakcji debconf.

source: Remove a package in the specified Libertine container.
ca: Elimina un paquet al contenidor Libertine especificat.
cs: Odstranit balíček z určeného Libertine kontejneru.
de: Ein Paket im angegebenen Libertine Container entfernen.
es: Eliminar un paquete en el contenedor Libertine especificado.
fr: Supprimer un paquet dans le conteneur de Libertine spécifié.
gl: Elimine un paquete no recipiente Liebrtine especificado.
it: Rimuovi un pacchetto nel contenitore Libertine specificato.
nb_no: Fjern en pakke fra den spesifiserte Libertine-beholderen.
nl: Verwijder een pakket in de opgegeven Libertine-container.
pl: Usuń pakiet z określonego kontenera Libertine.

source: Name of package to remove. Multiple packages can be entered, separated by a space. Required.
ca: Nom del paquet a eliminar. Es poden introduir diversos paquets separats per un espai. Obligatori.
cs: Název balíčku, který má být odebrán. Lze zadat více balíčků oddělených mezerou. Požadováno.
de: Name des zu entfernenden Pakets. Es können mehrere durch Komma getrennte Pakete eingegeben werden. Erforderlich.
es: Nombre del paquete a eliminar. Se pueden introducir varios paquetes separados por un espacio. Requerido.
fr: Nom du paquet à supprimer. De nombreux paquets peuvent être renseignés, séparés par des espaces. Obligatoire.
gl: Nome do paquete a eliminar. Varios paqeutes poden ser inseridos, separados por un espazo. Requiridos.
it: Nome del pacchetto da rimuovere. È possibile inserire più pacchetti, separati da uno spazio. Obbligatorio.
nb_no: Navn på pakken som skal fjernes. Påkrevd. Flere pakker kan oppgis, kommaseparert.
nl: De naam van het te verwijderen pakket. Je kunt meerdere pakketten kommagescheiden opgeven. Verplicht.
pl: Nazwa pakietu do usunięcia. Można wprowadzić wiele pakietów, oddzielonych spacją. Wymagane.

source: Search for packages based on the search string in the specified Libertine container.
ca: Cerca els paquets basats en el text de cerca al contenidor Libertine especificat.
cs: Vyhledat balíčky na základě vyhledávacího řetězce v daném Libertine kontejneru.
de: Suche nach Paketen entsprechend dem Suchbegriff im angegebenen Libertine Container.
es: Buscar los paquetes basados en la búsqueda de cadena en el contenedor Libertine especificado.
fr: Cherche les paquets en fonction de la requête dans le conteneur de Libertine spécifié.
gl: Busque por paquetes con base na cadea de busca no recipiente Libertine especificado.
it: Cerca i pacchetti in base alla stringa di ricerca nel contenitore Libertine specificato.
nb_no: Søk etter pakker i Libertine-beholderen med utgangspunkt i søkestrengen.
nl: Zoek naar pakketten op basis van de zoekterm in de opgegeven Libertine-container.
pl: Wyszukaj pakiety na podstawie ciągu wyszukiwania w określonym kontenerze Libertine.

source: String to search for in the package cache. Required.
ca: Text a cercar a la memòria cau de paquets. Obligatori.
cs: Řetězec, který hledat v mezipaměti balíčků. Požadováno.
de: Im Paket-Cache zu suchende Zeichenfolge. Erforderlich.
es: Cadena a buscar en el caché de paquetes. Requerido.
fr: Chaîne à rechercher dans le cache du paquet. Obligatoire.
gl: Cadea de caracteres a buscar na caché do paquete. Requiridos.
nb_no: Streng det skal søkes etter i pakkemellomlageret. Påkrevd.
nl: De te gebruiken zoekterm bij het doorzoeken van de cache. Verplicht.
pl: Ciąg do wyszukiwania w pamięci podręcznej pakietu. Wymagane.

source: Update the packages in the Libertine container. Also updates the container's locale and installs necessary language packs if the host's locale has changed.
ca: Actualitza els paquets del contenidor Libertine. També actualitza la configuració regional del contenidor i instal·la els paquets d’idiomes necessaris si la configuració regional de l’amfitrió ha canviat.
cs: Aktualizovat balíčky v Libertine kontejneru. Aktualizuje také národní prostředí kontejneru a nainstaluje potřebné jazykové balíčky, pokud se národní prostředí hostitele změnilo.
de: Aktualisieren Sie die Pakete im Libertine-Container. Aktualisiert auch das Gebietsschema des Containers und installiert die erforderlichen Sprachpakete, wenn sich das Gebietsschema des Hosts geändert hat.
es: Actualizar los paquetes del contenedor Libertine. También actualiza la configuración regional del contenedor e instala los paquetes de idiomas necesarios si la configuración regional del anfitrión ha cambiado.
fr: Mettre à jour les paquets dans le conteneur de Libertine. Met également à jour la langue du conteneur et installe les traductions si la langue de l'hôte a changé.
gl: Actualice os paquetes no recipiente Libetine. Tamén actualice o código do idioma do recipiente e instale os paquetes de idiomas necesarios se o código do idioma do servidor fose alterado.
nb_no: Oppdater pakker i Libertine-beholderen. Oppdaterer også beholderens lokaliserings- og språkinnstillinger dersom vertsenhetens innstillinger har blitt endret.
nl: Werkt de pakketten in de Libertine-container bij. Werkt tevens de gebruikte taal bij en installeert vereiste taalpakketten als de hosttaal is gewijzigd.
pl: Zaktualizuj pakiety w kontenerze Libertine. Aktualizuje również ustawienia regionalne kontenera i instaluje niezbędne pakiety językowe, jeśli ustawienia regionalne hosta uległy zmianie.

source: List all Libertine containers.
ca: Llista tots els contenidors Libertine.
cs: Seznam všech Libertine kontejnerů.
de: Alle Libertine Container auflisten.
es: Listar todos los contenedores de Libertine.
fr: Lister tous les conteneurs de Libertine.
gl: Listar todos os recipientes Libertine.
it: Elenca tutti i contenitori Libertine.
nb_no: List opp alle Libertine-beholdere.
nl: Toont een lijst met alle Libertine-containers.
pl: Pokaż wszystkie kontenery Libertine.

source: List available app launchers in a container.
ca: Llista els llançadors d'app disponibles a un contenidor.
cs: Vypsat dostupné spouštěče aplikací v kontejneru.
de: Liste der verfügbaren App-Starter in einem Container.
es: Listar los lanzadores de aplicaciones disponibles en un contenedor.
fr: Lister les lanceurs d'applications disponibles dans un conteneur.
gl: Listar lanzadores de aplicativos dispoñibles nun recipiente.
it: Elenca i lanciatori di app disponibili in un contenitore.
nb_no: List opp tilgjengelige programoppstartere i en beholder.
nl: Toont alle beschikbare app-starters in een container.
pl: Wyświetl listę dostępnych programów uruchamiających w kontenerze.

source: use JSON output format.
ca: usa JSON com a format de sortida.
cs: použít výstupní formát JSON.
de: JSON-Ausgabeformat nutzen.
es: usa el formato de salida JSON.
fr: Utiliser le format de sortie JSON.
gl: use o formato de saída JSON.
it: usa il formato JSON per l'output.
nb_no: bruk JSON format på utdata.
nl: gebruik json-uitvoerformaat.
pl: użyj formatu wyjściowego JSON.
