Repository: AdamSchrey/libertine
Catalog: po/*.po
Languages: ca, cs, de, es, fi, fr, gl, it, nb_no, nl, pl, sc

source: The command to run in the specified container.
ca: La comanda a executar en el contenidor especificat.
cs: Příkaz, který se má spustit v daném kontejneru.
de: Der im angegebenen Container auszuführende Befehl.
es: El comando a ejecutar en el contenedor especificado.
fr: La commande à exécuter dans le conteneur spécifié.
gl: O comando para executar no recipiente especificado.
it: Il comando da eseguire nel contenitore specificato.
nb_no: Kommandoen som skal kjøres i den angitte beholderen.
nl: De in de opgegeven container uit te voeren opdracht.
pl: Polecenie do uruchomienia w określonym kontenerze.

source: Configure various options in the specified Libertine container.
ca: Configura diverses opcions al contenidor Libertine especificat.
cs: Nastavit různé možnosti v daném Libertine kontejneru.
de: Diverse Optionen im angegebenen Libertine Container konfigurieren.
es: Configurar varias opciones en el contenedor Libertine especificado.
fr: Configurer diverses options dans le conteneur de Libertine spécifié.
gl: Configure varias opcións no recipiente Libertine especificado.
it: Configura varie opzioni per il contenitore Libertine selezionato.
nb_no: Konfigurere diverse valg i den angitte Libertine-beholderen.
nl: Stel diverse opties in in de opgegeven Libertine-container.
pl: Skonfiguruj różne opcje w określonym kontenerze Libertine.

source: Multiarch support
ca: Suport multiarquitectura
cs: Podpora multiarch
de: Multiarch-Unterstützung
es: Compatibilidad multiarquitectura
fr: Prise en charge de la multiarchitecture
gl: Soporta multiarch
it: Supporto multiarchitettura
nb_no: Multiarch-støtte
nl: Multiarch-ondersteuning
pl: Obsługa multiarch

source: Enable or disable multiarch support for a container.
ca: Habilita o deshabilita el suport multiarquitectura d'un contenidor.
cs: Povolit nebo zakázat podporu multiarch v kontejneru.
de: Aktivieren oder deaktivieren Sie die Multiarch-Unterstützung für einen Container.
es: Habilita o desabilita el soporte multiarquitectura para un contenedor.
fr: Active ou désactive le support de la multiarchitecture pour un conteneur.
gl: Active ou desactive o soporte a multiarch para un recipiente.
it: Abilita o disabilita il supporto multi-architettura per un contenitore.
nb_no: Aktivere eller deaktivere multiarch-støtte for en beholder.
nl: Schakel multiarch-ondersteuning in een container in of uit.
pl: Włącz lub wyłącz obsługę multiarch dla kontenera.

source: Enables or disables i386 multiarch support for amd64 Libertine containers. This option has no effect when the Libertine container is i386.
ca: Habilita o deshabilita el suport multiarquitectura i386 per a contenidors Libertine amd64. Aquesta opció no tendrà cap efecte si el contenidor Libertine ja és i386.
cs: Aktivuje nebo deaktivuje podporu více i386 multiarch pro amd64 Libertine kontejnery. Tato volba nemá žádný účinek, pokud je Libertine kontejnerem i386.
de: Aktiviert oder deaktiviert die i386-Multiarch-Unterstützung für AMD64 Libertine-Container. Diese Option hat keine Auswirkung, wenn der Libertine-Container i386 ist.
es: Habilita o desabilite el soporte multiarquitectura I386 para los contenedores Libertine amd64. Esta opción no tiene efecto cuando el contenedor Libertine es i386.
fr: Active ou désactive la prise en charge multiarchitecture i386 pour les conteneurs amd64 de Libertine. Cette option n'a pas d'effet lorsque le conteneur de Libertine est i386.
gl: Active ou desactive o soporte a multiarch i386 para recipientes amd64 Libertine. Esta opción non ten efecto cadno o recipiente Libertine é i386.
it: Abilita o disabilita il supporto multiarch i386 ai contenitori Libertine amd64. Questa opzione non ha alcun effetto se il contenitore Libertine è i386.
nb_no: Aktiverer eller deaktiverer i386 multiarch-støtte for amd64 Libertine-beholdere. Dette valget har ingen effekt på Libertine-beholdere av type i386.
nl: Schakel i386-ondersteuning in een amd64 Libertine-container in of uit. Deze optie heeft geen effect op i386 Libertine-containers.
pl: Włącza lub wyłącza obsługę i386 multiarch dla kontenerów Libertine amd64. Ta opcja nie działa, gdy kontener Libertine to i386.

source: Additional archive support
ca: Dipòsits d'arxiu addicionals
cs: Další podpora archivu
de: Zusätzlicher Archiv-Support
es: Compatibilidad con archivos adicionales
fr: Prise en charge des archives supplémentaires
gl: Soporte de arquivos engadidos
it: Supporto per archivi aggiuntivi
nb_no: Støtte for ekstra pakkekilde
nl: Aanvullende pakketbronondersteuning
pl: Dodatkowe wsparcie archiwum

source: Add or delete an additional archive (PPA).
ca: Afegiu o elimineu un arxiu addicional (PPA).
cs: Přidat nebo odstranit dodatečný archiv (PPA).
de: Zusätzliches Archiv (PPA) hinzufügen oder löschen.
es: Añadir o eliminar un archivo adicional (PPA).
fr: Ajouter ou supprimer une archive supplémentaire (PPA).
gl: Engadir ou eliminar arquivos engadidos (PPA).
it: Aggiungi o rimuovi archivi aggiuntivi (PPA).
nb_no: Legg til eller fjern en ekstra pakkekilde (PPA).
nl: Voeg extra pakketbronnen en PPA's toe of verwijder ze.
pl: Dodaj lub usuń dodatkowe archiwum (PPA).

source: Adds or removes an archive (PPA) in the specified Libertine container.
ca: Afegeix o elimina un arxiu (PPA) al contenidor Libertine especificat.
cs: Přidá nebo odebere archiv (PPA) z daného Libertine kontejneru.
de: Fügt ein Archiv (PPA) im angegebenen Libertine Container hinzu oder entfernt es.
es: Añade o elimina un archivo (PPA) en el contenedor Libertine especificado.
fr: Ajoute ou supprime une archive (PPA) dans le conteneur de Libertine spécifié.
gl: Engada ou elimine un arquivo (PPA) no recipiente Libertine especificado.
it: Aggiungi o rimuovi un archivio (PPA) nel contenitore Libertine specificato.
nb_no: Legger til eller fjerner en ekstra pakkekilde (PPA) i den spesifiserte Libertine-beholderen.
nl: Voeg extra pakketbronnen en PPA's toe aan de opgegeven Libertine-container of verwijder ze.
pl: Dodaje lub usuwa archiwum (PPA) w określonym kontenerze Libertine.

source: Archive name
ca: Nom de l'arxiu
cs: Název archivu
de: Archivname
es: Nombre del archivo
fr: Nom de l'archive
gl: Nome do arquivo
it: Nome archivio
nb_no: Pakkekildenavn
nl: Pakketbronnaam
pl: Nazwa archiwum

source: Archive name to be added or removed.
ca: El nom de l'arxiu a afegir o eliminar.
cs: Název archivu, který chcete přidat nebo odebrat.
de: Hinzuzufügender oder zu entfernender Archivname.
es: Nombre del archivo que se va a añadir o eliminar.
fr: Nom de l'archive à ajouter ou supprimer.
gl: Nome do arquivo a ser engadido ou eliminado.
it: Nome dell'archivio da aggiungere o rimuovere.
nb_no: Navn på pakkekilde som skal legges til eller fjernes.
nl: De naam van de toe te voegen of te verwijderen pakketbron.
pl: Nazwa archiwum do dodania lub usunięcia.

source: Public key file
ca: Fitxer de clau pública
cs: Soubor s veřejným klíčem
de: Öffentliche Schlüsseldatei
es: Archivo de clave pública
fr: Fichier de clé publique
gl: Ficheiro da clave pública
it: File con la chiave pubblica
nb_no: Offentlignøkkelfil
nl: Publiek sleutelbestand
pl: Plik klucza publicznego

source: File containing the key used to sign the given archive. Useful for third-party or private archives.
ca: Fitxer que conté la clau utilitzada per signar un arxiu. Útil per arxius de tercers o privats.
cs: Soubor obsahující klíč použitý k podepsání daného archivu. Užitečné pro archivy třetích stran nebo soukromé archivy.
de: Datei, die den Schlüssel beinhaltet, mit dem das gegebene Archiv signiert wird. Nützlich für Drittpersonen oder Privatarchive.
es: Archivo que contiene la clave utilizada para firmar el archivo dado. Útil para archivos de terceros o privados.
fr: Fichier contenant la clé utilisée pour signer l'archive donnée. Utile pour un tiers ou des archives privées.
gl: Ficheiro que contén a clave usada para asinar o arquivo especificado. Útil para ficheiros particulares ou de terceiros.
nb_no: Fil med nøkkel som benyttes med angitt pakkekilde. Benyttes til tredjeparts- og private pakkekilder.
nl: Het bestand dat de sleutel bevat die is gebruikt om de pakketbron te ondertekenen. Nuttig voor externe of privébronnen.
pl: Plik zawierający klucz użyty do podpisania danego archiwum. Przydatne w przypadku archiwów stron trzecich lub prywatnych.

source: Additional bind-mounts
ca: Punts de muntatge lligats addicionals
cs: Dodatečné bind-mounts složky
de: Zusätzliche bind-mounts
es: Bind-mounts adicionales
fr: Liaisons de montage supplémentaires
gl: Montaxes de ligazón engadidos
it: Bind-mount aggiuntivi
nb_no: Ytterligere monteringspunkter
nl: Aanvullende bind-mounts
pl: Dodatkowe bind-mounts

source: Add or delete an additional bind-mount.
ca: Afegeix o elimina un muntatge lligat addicional.
cs: Přidat nebo odstranit dodatečné bind-mounts složky.
de: Hinzufügen oder Löschen eines zusätzlichen Bind-Mount.
es: Añadir o eliminar un bind-mount adicional.
fr: Ajouter ou supprimer une liaison de montage supplémentaire.
gl: Engada ou exclúa unha montaxe de ligazón engadida.
it: Aggiungi o elimina un bind-mount aggiuntivo.
nb_no: Legg til eller slett et ekstra monteringspunkt.
nl: Voeg een aanvullende bind-mount toe of verwijder deze.
pl: Dodaj lub usuń dodatkowe bind-mount.

source: Adds or removes a bind-mount in the specified Libertine container.
ca: Afegeix o elimina un muntatge lligar al contenidor Libertine especificat.
cs: Přidá nebo odebere bind-mount složky v určeném kontejneru Libertine.
de: Hinzufügen oder Löschen eines zusätzlichen Bind-Mount.
es: Añadir o eliminar un bind-mount en el contenedor de Libertine especificado.
fr: Ajoute ou supprime une liaison de montage dans le conteneur de Libertine spécifié.
gl: Engada ou elimine unha montaxe de ligazón no recipiente Libertine especificado.
it: Aggiunge o rimuove un bind-mount nel contenitore Libertine selezionato.
nb_no: Legger til eller sletter et monteringspunkt i den valgte Libertine-beholderen.
nl: Voeg een aanvullende bind-mount toe aan de opgegeven Libertine-container of verwijder deze.
pl: Dodaje lub usuwa bind-mount w określonym kontenerze Libertine.

source: Mount path
ca: Ruta de muntatge
cs: Popis umístění pro připojení
de: Einhängepfad
es: Ruta de montaje
fr: Chemin de montage
gl: Ruta de montaxe
it: Percorso di mount
nb_no: Sti til monteringspunktet
nl: Aankoppelpad
pl: Zamontuj ścieżkę

source: The absolute host path to bind-mount.
ca: La ruta absoluta al hoste per al muntatge lligat.
cs: Úplný popis umístění hostitel k bind-mount složce.
de: Der absolute Hostpfad zum bind-mount.
es: La ruta absoluta del servidor para bind-mount.
fr: Le chemin absolu de l'hôte pour la liaison de montage.
gl: A ruta absoluta do servidor para a montaxe de ligazón.
nb_no: Den absolutte stien fra vert til monterintspunkt.
nl: Het volledige hostpad naar een bind-mount.
pl: Bezwzględna ścieżka hosta do podłączenia.

source: Freeze container support
ca: Congela el suport del contenidor
cs: Podpora zmrazení kontejneru
de: Container einfrieren Unterstützung
es: Soporte para la detención del contenedor
fr: Prise en charge du gel des conteneurs
gl: Conxelar o soporte ao recipiente
it: Congelare il supporto contenitore
nb_no: Støtte for 'frys beholder'
nl: Containers onderbreken
pl: Obsługa zamrażania kontenerów

source: Enable or disable freezing LXC/LXD containers when not in use.
ca: Habilita o deshabilita la congelació dels contenidors lxc/lxd quan no s'utilitzin.
cs: Povolit nebo zakázat zmrazení kontejnerů LXC / LXD, pokud se nepoužívají.
de: Aktivieren oder deaktivieren Sie das Einfrieren von LXC/LXD-Containern, wenn diese nicht verwendet werden.
es: Habilita o deshabilita la detención de los contenedores LXC/LXD cuando no están en uso.
fr: Activer ou désactiver le gel des conteneurs LXC/LXD lorsqu'ils ne sont pas utilisés.
gl: Active ou desactive o conxelamento de recipientes LXC/LXD cando non estea en uso.
it: Abilita o disabilita i contenitori congelati LXC/LXD quando non in uso.
nb_no: Aktiver eller deaktiver 'frysing' av LXC/LXD beholdere når de ikke er i bruk.
nl: Schakel onderbreking van containers als ze inactief zijn in of uit.
pl: Włącz lub wyłącz zamrażanie kontenerów LXC/LXD, gdy nie są używane.

source: Enables or disables freezing of LXC/LXD containers when not in use. When disabled, the container will stop.
ca: Habilita o deshabilita la congelació dels contenidors lxc/lxd quan no s'utilitzen. Al deshabilitar-ho, el contenidor s’aturarà.
cs: Povolí nebo zakáže zmrazení kontejnerů LXC / LXD, pokud se nepoužívají. Pokud je zakázáno, kontejner se zastaví.
de: Aktiviert oder deaktiviert das Einfrieren von LXC/LXD-Containern, wenn diese nicht verwendet werden. Wenn deaktiviert, stoppt der Container.
es: Habilita o deshabilita la detención de los contenedores LXC/LXD cuando no están en uso. Cuando se deshabilita el contenedor se detendrá.
fr: Active ou désactive le gel des conteneurs LXC/LXD lorsqu'ils ne sont pas utilisés. Lorsque désactivé, le conteneur s'arrête.
gl: Active o udesactive o conxelamento de recipientes LXC/LXD cando non estean en uso. Cando está desactivado, o recipiente parará.
nb_no: Aktiverer eller deaktiverer 'frysing' av LXC/LXD beholdere når de ikke er i bruk. Beholderen stopper når dette er deaktivert.
nl: Schakel onderbreking van containers als ze inactief zijn in of uit. Schakel deze optie uit om de container te stoppen.
pl: Włącza lub wyłącza zamrażanie pojemników LXC/LXD, gdy nie są używane. Po wyłączeniu kontener się zatrzyma.

source: Set the default container.
ca: Estableix el contenidor per defecte.
cs: Nastavit výchozí kontejner.
de: Standard-Container festlegen.
es: Seleccionar como contenedor predeterminado.
fr: Définir le conteneur par défaut.
gl: Establecer o recipiente por defecto.
it: Imposta il contenitore di base.
nb_no: Angi forvalgt beholder.
nl: Stel de standaardcontainer in.
pl: Ustaw domyślny kontener.

source: Container id
ca: Identificador del contenidor
cs: Identif. kontejneru
es: Identificador del contenedor
fr: Identifiant de conteneur
gl: ID do recipiente
it: Id contenitore
nb_no: Beholder ID
pl: Id kontenera

source: Clear the default container.
ca: Neteja el contenidor per defecte.
cs: Zrušit výchozí kontejner.
de: Standard-Container löschen.
es: Vacía el contenedor predeterminado.
fr: Vider le conteneur par défaut.
gl: Eliminar o recipiente por defecto.
it: Pulisci il contenitore di base.
nb_no: Tøm forvalgt beholder.
nl: Wis de standaardcontainer.
pl: Wyczyść domyślny kontener.

source: Restart a frozen Libertine container. This only works on LXC and LXD type containers.
ca: Reinicia un contenidor Libertine congelat. Només funciona a contenidors de tipus lxc o lxd.
cs: Restartovat zmrazený Libertine kontejner. Funguje pouze na kontejnerech typu LXC a LXD.
de: Starten Sie einen eingefrorenen Libertine-Container neu. Dies funktioniert nur bei LXC/LXD-Containern.
es: Reinicia un contenedor Libertine detenido. Esto sólo funciona en contenedores del tipo LXC y LXD.
fr: Redémarrer un conteneur de Libertine gelé. Cela marche uniquement sur les types de conteneurs LXC et LXD.
gl: Reinicie un recipiente Libertine conxelado. Isto funciona só en recipientes do tipo LXC e LXD.
it: Riavvia un contenitore Libertine congelato. Disponibile soltanto per contenitori di tipo LXC e LXD.
nb_no: Gi en 'fryst' Libertine-beholder en omstart. Dette virker bare på LXC og LXD beholdere.
nl: Herstart een onderbroken Libertine-container. Dit heeft alleen effect op lxc- en lxd-containers.
pl: Uruchom ponownie zamrożony kontener Libertine. Działa to tylko w przypadku kontenerów typu LXC i LXD.

source: The container distribution needs to match the host ditribution for chroot based containers. Please either use '{host_distro}' or omit the -d/--distro option.
de: Die Container Distribution muss die selbe wie die des Hosts sein um chroot basierte Container nutzten zu können. Bitte nutzte '{host_distro}' or die -d/--distro Option.
fr: La distribution du conteneur doit correspondre à la distribution de l'hôte pour les conteneurs basés sur chroot. Veuillez utiliser « {host_distro} » ou ne pas indiquer l'option -d/--distro.
nb_no: Beholder- og vertsdistribusjonene må stemme overens for chroot baserte beholdere. Vennligst enten benytt '{host_distro}' eller fjern -d/--distro valget.
nl: De containerdistributie moet overeenkomen met de hostdistributie van op chroot gebaseerde containers. Gebruik '{host_distro}' of vermijdt de optie -d/--distro.

source: new
fi: uusi
sc: nou

source: installing
fi: asennetaan
sc: installende

source: ready
fi: valmis
sc: prontu

source: updating
fi: päivitetään
sc: atualizende

source: removing
fi: poistetaan
sc: cantzellende

source: removed
fi: poistettu
sc: cantzelladu

source: failed
fi: epäonnistui
sc: faddidu

source: installed
fi: asennettu
sc: installadu

source: %1 failed to start
fi: %1 käynnistäminen epäonnistui
sc: faddina aviende %1

source: Installation of package %1 failed
fi: Paketin %1 asennus epäonnistui
sc: Faddina in s'installatzione de su pachete %1

source: Removal of package %1 failed
fi: Paketin %1 poistaminen epäonnistui
sc: Faddina eliminende su pachete %1

source: Searching for query %1 failed
fi: Haku kyselylle %1 epäonnistui
sc: Faddina in sa chirca de %1

source: Updating container %1 failed
fi: Säiliön %1 päivittäminen epäonnistui
sc: Faddina in s'atualizatzione de su cuntenidore %1

source: Creating container %1 failed
fi: Säiliön %1 luonti epäonnistui
sc: Faddina in sa creatzione de su cuntenidore %1

source: Destroying container %1 failed
fi: Säiliön %1 tuhoaminen epäonnistui
sc: Faddina in sa distrutzione de su cuntenidore %1

source: Running command %1 failed
fi: Komennon %1 suorittaminen epäonnistui
sc: Faddina in s'esecutzione de s'òrdine %1

source: Attempt to configure container %1 failed
fi: Yritys muokata säiliötä %1 epäonnistui
sc: Faddina in su tentativu de cunfiguratzione de su cuntenidore %1

source: Attempt to set container as default failed
fi: Säiliön oletukseksiasettamisyritys epäonnistui
sc: Faddina in su tentativu de cunfigurare su cuntenidore comente predefinidu

source: The %1 package is already installed.
fi: Paketti %1 on jo asennettu.
sc: Su pachete %1 est giai installadu.

source: Search again or return to search results.
fi: Hae uudestaan tai palaa hakutuloksiin.
sc: Torra a chircare o torra a is resurtados de chirca.

source: Search again
fi: Hae uudelleen
sc: Torra a chircare

source: Return to search results
fi: Palaa hakutuloksiin
sc: Torra a is resurtados de chirca

source: My Containers
fi: Omat säiliöt
sc: Cuntenidores mios

source: delete
fi: poista
sc: cantzella

source: Delete Container
fi: Poista säiliö
sc: Cantzella su cuntenidore

source: info
fi: tietoja
sc: informatziones

source: Container Info
fi: Säiliön tiedot
sc: Informatziones de su cuntenidore

source: edit
fi: muokkaa
sc: modìfica

source: Container Apps
fi: Säiliö-sovellukset
sc: Aplicatziones de su cuntenidore

source: Search for packages
fi: Hae paketteja
sc: Chirca pachetes

source: Search archives for packages
fi: Etsi paketteja arkistosta
sc: Chirca pachetes in su depòsitu

source: search
fi: hae
sc: chirca

source: OK
fi: Selvä
sc: AB

source: Cancel
fi: Keskeytä
sc: Annulla

source: Information for the %1 package
fi: Tiedot paketille %1
sc: Informatziones de su pachete %1

source: Obtaining package version…
fi: Noutaa paketin versiota…
sc: Otenende sa versione de su pachete…

source: Package version
fi: Paketin versio
sc: Versione de su pachete

source: Install status
fi: Asennuksen tila
sc: Istadu de s'installatzione

source: Operation details
fi: Toimenpiteen yksityiskohdat
sc: Detàllios de s'operatzione

source: Unknown
fi: Tuntematon
sc: Disconnotu

source: Package Search Results
fi: Paketinetsinnän tulokset
sc: Resurtados de sa chirca de pachetes

source: Search
fi: Etsi
sc: Chirca

source: No Search Results Found
fi: Hakutuloksia ei löytynyt
sc: Perunu resurtadu agatadu

source: Search Again
fi: Etsi uudestaan
sc: Torra a chircare

source: Return to Apps Page
fi: Palaa sovellussivulle
sc: Torra a sa pàgina de aplicatziones

source: Searching for packages…
fi: Paketteja etsitään…
sc: Chirchende pachetes…

source: Install Package
fi: Asenna paketti
sc: Installa su pachete

source: Manage %1
fi: Hallinnoi %1
sc: Gesti %1

source: i386 multiarch support
fi: i386 moniarkkitehtuurituki
sc: Suportu i386 multiarchitetura

source: Additional archives and PPAs
fi: Lisäarkistot ja PPA:t
sc: Depòsitos e PPA additzionales

source: Update…
fi: Päivitä…
sc: Atualiza…

source: Update container
fi: Päivitä säiliö
sc: Atualiza su cuntenidore

source: Default container
fi: Oletussäiliö
sc: Cuntenidore predefinidu

source: Available Debian Packages to Install
fi: Käytettävissä olevat Debian-paketit asennettavaksi
sc: Pachetes de Debian a disponimentu pro s'installatzione

source: No Debian packages available
fi: Debian-paketteja ei saatavilla
sc: Perunu pachete de Debian a disponimentu

source: Classic Apps - %1
fi: Perinteiset sovellukset - %1
sc: Aplicatziones clàssicas - %1

source: Install new package
fi: Asenna uusi paketti
sc: Installa unu pachete nou

source: Enter exact package name or full path to a Debian package file
fi: Syötä paketin täsmällinen nimi tai polku Debian pakettiin sen kokonaisuudessa
sc: Inserta su nòmine esatu de su pachete o su percursu cumpletu de un'archìviu de pachete de Debian

source: Package name or Debian package path
fi: Paketin nimi tai polku Debian-pakettiin
sc: Nòmine de su pachete o percursu de s'archìviu de su pachete de Debian

source: The %1 package is already installed. Please try a different package name.
fi: Paketti %1 on jo asennettu. Kokeile eri paketin nimeä.
sc: Su pachete %1 est giai installadu. Proa cun unu nòmine de pachete diferente.

source: Manage Container
fi: Hallinnoi säiliötä
sc: Gesti cuntenidore

source: Container Information
fi: Säiliön tiedot
sc: Informatziones de su cuntenidore

source: Switch Container
fi: Vaihda säiliö
sc: Cola su cuntenidore

source: Enter package name or Debian file
fi: Syötä paketin nimi tai Debian-tiedosto
sc: Inserta nòmine de unu pachete o un'archìviu de Debian

source: Choose Debian package to install
fi: Valitse asennettava Debian-paketti
sc: Sèbera unu pachete de Debian pro installare

source: Search archives for a package
fi: Etsi pakettia arkistosta
sc: Chirca unu pachete in is depòsitos

source: Remove Package
fi: Poista paketti
sc: Boga su pachete

source: Package Info
fi: Paketin tiedot
sc: Informatziones de su pachete

source: No packages are installed
fi: Paketteja ei ole asennettuna
sc: Perunu pachete installadu

source: Additional Archives
fi: Lisäarkistot
sc: Depòsitos additzionales

source: add
fi: lisää
sc: agiunghe

source: Add a new archive
fi: Lisää uusi arkisto
sc: Agiunghe unu depòsitu nou

source: remove
fi: poista
sc: boga

source: Remove extra archive
fi: Poista lisäarkisto
sc: Boga s'archìviu extra

source: No additional archives and PPA's have been added
fi: Lisäarkistoja tai PPA:ta ei ole lisättynä
sc: Perunu archìviu additzionale o PPA agiuntu

source: Deleting archive failed
fi: Arkiston poistaminen epäonnistui
sc: Faddina in s'eliminatzione de su depòsitu

source: Copy to Clipboard
fi: Kopioi leikepöydälle
sc: Còpia in punta de billete

source: Dismiss
fi: Hylkää
sc: Iscarta

source: Welcome
fi: Tervetuloa
sc: Ti donamus su benebènnidu

source: Welcome to the Ubuntu Legacy Application Support Manager.
fi: Tervetuloa Ubuntun vanhoillissovellusten hallintatukeen.
sc: Ti donamus su benebènnidu a su gestore de suportu pro aplicatziones eredadas de Ubuntu.
