Repository: AdamSchrey/libertine
Catalog: po/*.po
Languages: ca, cs, de, es, fi, fr, gl, it, nb_no, nl, pl, sc

source: Backend for container '{id}' not installed. Install 'python3-libertine-{type}' and try again.
ca: El backend del contenidor «{id}» no està instal·lat. Instal·leu «'python3-libertine-{type}» i torneu-ho a provar.
cs: Podpůrná vrstva pro kontejner „{id}“ není nainstalována. Nainstalujte „python3-libertine- {type}“ a zkuste to znovu.
de: Backend des Containers '{id}' nicht installiert. Installier 'python3-libertine-{type}' und versuche es erneut.
es: El backend del contenedor «{id}» no está instalado. Instale «python3-libertine-{type}» e inténtelo de nuevo.
fr: Le support du conteneur « {id} » n'est pas installée. Installez « python3-libertine-{type} » et réessayez.
gl: A infra-estrutura do recipiente{id}' non está instalada. Instale 'python3-libertine- {type}' e inténteo de novo.
it: Il backend per il contenitore '{id}' non è installato. Installa 'python3-libertine-{type}' e prova di nuovo.
nb_no: Backend til beholderen '{id}' ikke installert. Installer 'python3-libertine-{type}' og prøv på nytt.
nl: Het back-end van de container '{id}' is niet geïnstalleerd. Installeer 'python3-libertine-{type}' en probeer het opnieuw.
pl: Backend dla kontenera '{id}' nie został zainstalowany. Zainstaluj 'python3-libertine-{type}' i spróbuj ponownie.

source: Invalid distro {distro}
ca: La distribució {distro} no és vàlida
cs: Neplatná distribuce {distro}
de: Ungültige Distribution {distro}
es: La distribución {distro} no es válida
fr: Distribution {distro} invalide
gl: Distro inválida {distro}
it: Distribuzione {distro} non valida
nb_no: Ugyldig distribusjon: {distro}
nl: Ongeldige distro: {distro}
pl: Nieprawidłowa dystrybucja {distro}

source: Container id '{container_id}' is already used.
ca: L'identificador de contenidor «{container_id}» ja està en ús.
cs: Identifikátor kontejneru „{container_id}“ už je používán.
de: Container ID '{container_id}' ist schon vergeben.
es: El identificador «{container_id}» ya está en uso.
fr: L'identifiant de conteneur « {container_id} » est déjà utilisé.
gl: O id do recipiente '{container_id}' xa está a ser usado.
it: Il contenitore id '{container_id}' è già in uso.
nb_no: Beholder ID '{container_id}' er allerede i bruk.
nl: Er is al een container met de id '{container_id}'.
pl: Identyfikator kontenera '{container_id}' jest już używany.

source: Container id '{container_id}' invalid. ID must be of form ([a-z0-9][a-z0-9+.-]+).
ca: L'identificador de contenidor «{container_id}» no és vàlid. Ha d'estar format per ([a-z0-9][a-z0-9+.-]+).
cs: Identifikátor kontejneru „{container_id}“ není platný. Je třeba, aby měl podobu ([a-z0-9] [a-z0-9 + .-] +).
de: Container ID '{container_id}' ungültig. ID-Format ([a-z0-9][a-z0-9+.-]+).
es: El identificador de contenedor «{container_id}» no es válido; debe conformarse a la pauta ([a-z0-9][a-z0-9+.-]+).
fr: L'identifiant de conteneur « {container_id} » est invalide. Il doit être de la forme ([a-z0-9][a-z0-9+.-]+).
gl: O id do recipiente '{container_id}' é inválido. O ID debe ter a forma ([a-z0-9] [a-z0-9 + .-] +).
it: Il contenitore id '{container_id}' non è valido. L'id deve essere nella forma ([a-z0-9][a-z0-9+.-]+).
nb_no: Beholder ID '{container_id}' ugyldig. ID må være på formen ([a-z0-9][a-z0-9+.-]+).
nl: De id '{container_id}' is ongeldig. De id moet de opmaak ([a-z0-9][a-z0-9+.-]+) bevatten.
pl: Nieprawidłowy identyfikator kontenera '{container_id}'. Identyfikator musi mieć formę ([a-z0-9][a-z0-9+.-]+).

source: System kernel does not support {container_type} type containers. Please either use chroot or omit the -t option.
ca: El nucli del sistema no té suport pels contenidors de tipus {container_type}. Useu chroot o omitiu l'opció -t.
cs: Jádro systému nepodporuje kontejnery typu {container_type}. Použijte prosím chroot nebo vynechejte volbu -t.
de: Der System Kernel unterstützt nicht {container_type} Typ Container. Bitte nutzte chroot oder die -t Option.
es: El núcleo del sistema no admite contenedores del tipo {container_type}. Utilice chroot u omita la opción -t.
fr: Le noyau du système ne prend pas en charge les conteneurs de type {container_type}. Veuillez utiliser chroot ou ne pas indiquer l'option -t.
gl: Kernel do sistema non soporta o tipo de recipientes {container_type}. Por favor, use chroot ou omita a opción -t.
it: Il kerner di sistema non supporta contenitori di tipo {container_type}. Usare chroot od omettere l'opzione -t.
nb_no: Systemkjernen støtter ikke beholdere av typen {container_type}. Vennligst enten benytt chroot eller fjern -t valget.
nl: De systeemkernel ondersteunt geen containers van het type '{container_type}'. Gebruik chroot of vermijdt optie -t.
pl: Jądro systemowe nie obsługuje kontenerów typu {container_type}. Proszę użyć chroot lub pominąć opcję -t.

source: The container distribution needs to match the host distribution for chroot based containers. Please either use '{host_distro}' or omit the -d/--distro option.
ca: La distribució del contenidor ha de coincidir amb la de l'amfitrió per als contenidors basats en chroot. Utilitzeu «{host_distro}» o omitiu les opcions -d/--distro.
cs: V případě kontejnerů typu chroot je třeba, aby distribuce v kontejneru byla stejná jako distribuce na hostiteli. Použijte prosím „{host_distro}“ nebo vynechejte volbu -d/--distro option.
es: La distribución de los contenedores basados en chroot deben coincidir con la del anfitrión. Utilice «{host_distro}» u omita la opción -d/--distro.
gl: A distribución do recipiente precisa corresponder coa distribución do anfitrión para recipientes baseados en chroot. Por favor, use '{host_distro}' ou omita a opción -d / --distro.
it: La distribuzione del contenitore deve corrispondere alla distribuzione dell'host per i contenitori basati su chroot. Per favore, usa '{host_distro}' o ometti l'opzione -d/--distro.
pl: Dystrybucja kontenerów musi być zgodna z dystrybucją hosta dla kontenerów opartych na chroot. Proszę użyć '{host_distro}' lub pominąć opcję -d/--distro.

source: Enter password for your user in the Libertine container or leave blank for no password:
ca: Introduïu una contrasenya pel vostre usuari al contenidor Libertine o deixeu-ho en blanc:
cs: Zadejte heslo pro uživatele Libertine kontejneru, nebo ponechte kolonku prázdnou a bude bez hesla:
de: Passwort für den Benutzer im Libertine container eingeben, oder leer lassen um kein Passwort zu setzten:
es: Escriba la contraseña de su cuenta en el contenedor de Libertine o deje el campo vacío si no la hay:
fi: Syötä salasana käytettäväksi Libertine-säiliölle tai jätä tyhjäksi ilman salasanan asettamista:
fr: Saisissez un mot de passe pour votre utilisateur dans le conteneur de Libertine ou laissez vide pour ne pas configurer de mot de passe :
gl: Introduza un contrasinal para o seu usuario no recipiente Libertine ou deixe en branco para non contrasinal:
it: Inserisci la password per il tuo utente nel contenitore Libertine o lascia vuoto per non avere password:
nb_no: Angi passord for din bruker i Libertine beholderen, eller la stå blankt hvis du ikke ønsker passord:
nl: Voer het wachtwoord in van je gebruiker in de Libertine-container of laat leeg om geen wachtwoord te gebruiken:
pl: Wprowadź hasło dla użytkownika w kontenerze Libertine lub pozostaw puste pole bez hasła:
sc: Inserta una crae pro s'usuàriu tuo in su cuntenidore Libertine o lassa·dda bòida:

source: Failed to create container
ca: La creació del contenidor ha fallat
cs: Kontejner se nepodařilo vytvořit
de: Containererstellung fehlgeschlagen
es: Fallo al crear el contenedor
fr: Échec lors de la création du conteneur
gl: Fallou ao crear o recipiente
it: Impossibile creare il contenitore
nb_no: Klarte ikke å lage beholderen
nl: De container kan niet worden aangemaakt
pl: Nie udało się utworzyć kontenera

source: Failed to create container: '{error}'
ca: La creació del contenidor ha fallat: «{error}»
cs: Kontejner se nepodařilo vytvořit: „{error}“
de: Erstellung vom Container fehlgeschlagen: '{error}'
es: Fallo al crear el contenedor: «{error}»
fr: Échec lors de la création du conteneur : « {error} »
gl: Fallou ao crear o recipiente: '{error}'
it: Impossibile creare il contenitore: '{error}'
nb_no: Klarte ikke å lage beholderen: '{error}'
nl: De container kan niet worden aangemaakt: "{error}"
pl: Nie udało się utworzyć kontenera: '{error}'

source: {package_name} does not exist.
ca: {package_name} no exiteix.
cs: {package_name} neexistuje.
de: {package_name} existiert nicht.
es: {package_name} no existe.
fr: {package_name} n'existe pas.
gl: {package_name} non existe.
it: Il pacchetto {package_name} non esiste.
nb_no: {package_name} eksisterer ikke.
nl: '{package_name}' bestaat niet.
pl: {package_name} nie istnieje.

source: Package '{package_name}' is already installed.
ca: El paquet «{package_name}» ja està instal·lat.
cs: Balíček '{package_name}' je již nainstalován.
de: Das Paket '{package_name}' ist bereits installiert.
es: El paquete «{package_name}» ya está instalado.
fr: Le paquet « {package_name} » est déjà installé.
gl: O paquete {package_name} xa está instalado.
it: Il pacchetto '{package_name}' è già installato.
nb_no: Pakken '{package_name}' er allerede installert.
nl: '{package_name}' is al geïnstalleerd.
pl: Pakiet '{package_name}' jest już zainstalowany.

source: Package '{package_name}' failed to install in container '{container_id}'
ca: La instal·lació del paquet «{package_name}» al contenidor «{container_id}» ha fallat
cs: Balíček „{package_name}“ se nepodařilo nainstalovat do kontejneru „{container_id}“
de: Installation von '{package_name}' in Container '{container_id}' fehlgeschlagen
es: El paquete «{package_name}» no se pudo instalar en el contenedor «{container_id}»
fr: Le paquet « {package_name} » n'a pas pu être installé dans le conteneur « {container_id} »
gl: O paquete '{package_name}' non foi instalado no recipiente '{container_id}'
it: Impossibile installare il pacchetto '{package_name}' nel contenitore '{container_id}'
nb_no: Innstallasjon av pakken '{package_name}' i beholderen '{container_id}' mislyktes
nl: '{package_name}' kan niet worden geïnstalleerd in '{container_id}'
pl: Nie można zainstalować pakietu '{package_name}' w kontenerze '{container_id}'

source: Package '{package_name}' is not installed.
ca: El paquet «{package_name}» no està instal·lat.
cs: Balíček „{package_name}“ není nainstalovaný.
de: Das Paket '{package_name}' ist bereits installiert.
es: El paquete «{package_name}» no está instalado.
fr: Le paquet « {package_name} » n'est pas installé.
gl: O paquete '{package_name}' non está instalado.
it: Il pacchetto '{package_name}' non è installato.
nb_no: Pakken '{package_name}' er ikke innstallert.
nl: '{package_name}' is niet geïnstalleerd.
pl: Pakiet '{package_name}' nie jest zainstalowany.

source: Package '{package_name}' failed to be removed from container '{container_id}'
ca: L'eliminació del paquet «{package_name}» al contenidor «{container_id}» ha fallat
cs: Balíček „{package_name}“ se nepodařilo odebrat z kontejneru „{container_id}“
de: Entfernen des Pakets '{package_name}' vom Container '{container_id}' fehlgeschlagen
es: No se pudo desinstalar el paquete «{package_name}» del contenedor «{container_id}»
fr: Le paquet « {package_name} » n'a pas pu être désinstallé du conteneur « {container_id} »
gl: O paquete '{package_name}' non se puido eliminar do recipiente '{container_id}'
it: Impossibile rimuovere il pacchetto '{package_name}' dal contenitore '{container_id}'
nb_no: Fjerning av pakken '{package_name}' fra beholderen '{container_id}' mislyktes
nl: '{package_name}' kan niet worden verwijderd uit '{container_id}'
pl: Nie można usunąć pakietu '{package_name}' z kontenera '{container_id}'

source: Search for '{query_string}' in container '{container_id}' exited with non-zero status
ca: La cerca «{query_string}» al contenidor «{container_id}» ha acabat amb un estat no zero
cs: Hledání „{query_string}“ v kontejneru „{container_id}“ bylo ukončeno s nenulovým stavem
de: '{query_string}' in Container '{container_id}' nicht gefunden
es: Búsqueda para «{query_string}» en el contenedor «{container_id}» terminó con un estado diferente a cero
fr: La recherche de « {query_string} » dans le conteneur « {container_id} » s'est terminée avec un statut non nul
gl: A busca por '{query_string}' no recipiente '{container_id}' saiu con status diferente de cero
it: La ricerca di '{query_string}' nel contenitore '{container_id}' è terminata con stato non-zero
nb_no: Søk etter '{query_string}' i beholderen '{container_id}' returnerte ikke-null status
nl: De zoektocht naar "{query_string}" in '{container_id}' eindigde met een status zonder nul
pl: Wyszukiwanie '{query_string}' w kontenerze '{container_id}' zakończone z niezerowym statusem

source: i386 multiarch support is already {enabled_or_disabled}
ca: El suport multiarquitectura i386 ja està {enabled_or_disabled}
cs: Podpora multiarch i386 je už {enabled_or_disabled}
de: i386 multiarch Unterstützung ist schon {enabled_or_disabled}
es: Soporte i386 multiarquitectura ya está {enabled_or_disabled}
fr: Le support multiarchitecture i386 est déjà {enabled_or_disabled}
gl: O soporte a multiarch do i386 xa está {enabled_or_disabled}
it: Il supporto per multiarch i386 è già {enabled_or_disabled}
nb_no: i386 multiarch støtte er allerede {enabled_or_disabled}
nl: i386 multiarch-ondersteuning is al {enabled_or_disabled}
pl: Obsługa i386 multiarch jest już {enabled_or_disabled}

source: Configure archive called with no archive name. See configure --help for usage.
ca: S'ha cridat configure de l'arxiu sense nom d'arxiu. Consulteu configure --help per com utilitzar-ho.
cs: Nastavte archiv s názvem bez názvu archivu. Nápověda k použití viz configure --help.
de: 'Archiv konfigurieren' wurde ohne Archivnamen aufgerufen. Siehe configure --help für Informationen zur Nutzung.
es: Configure el archivo sin nombre configurado. Vea configure --help para obtener ayuda de su uso.
fr: « Configure archive » a été appelée sans nom d'archive. Consultez configure --help pour l'utilisation.
gl: Configure o arquivo chamado sen nome. Vexa configurar --axudar para uso.
nb_no: Konfigurere navnløs pakkekilde. Se configure --help for bruksmåte.
nl: Configure archive is aangeroepen zonder archiefnaam. Zie configure --help voor meer informatie.
pl: Skonfiguruj wywoływane archiwum bez nazwy archiwum. Zobacz configure --help.

source: {archive_name} already added in container.
ca: Ja s'ha afegit {archive_name} al contenidor.
cs: {archive_name} už bylo přidáno do kontejneru.
de: {archive_name} wurde bereits zum Container hinzugefügt.
es: {archive_name} ya está agregado en el contenedor.
fr: {archive_name} a déjà été ajouté dans le conteneur.
gl: {archive_name} xa está incluído no recipiente.
it: {archive_name} già aggiunto nel contenitore.
nb_no: {archive_name} er allerede lagt til i beholderen.
nl: {archive_name} is al toegevoegd aan de container.
pl: {archive_name} zostało już dodane do kontenera.

source: {archive_name} is not added in container.
ca: No s'ha afegit {archive_name} al contenidor.
cs: {archive_name} nebyl přidán do kontejneru.
de: {archive_name} wurde nicht im Container hinzugefügt.
es: {archive_name} no está agregado al contenedor.
fr: {archive_name} n'est pas ajouté dans le conteneur.
gl: {archive_name} non está engadido no recipiente.
it: {archive_name} non aggiunto nel contenitore.
nb_no: {archive_name} er ikke lagt til i beholderen.
nl: {archive_name} is niet toegevoegd aan de container.
pl: {archive_name} nie jest dodane do kontenera.

source: {archive_name} was not properly deleted.
ca: No s'ha eliminar correctament {archive_name}.
cs: {archive_name} nebyl řádně smazán.
de: {archive_name} wurde nicht ordentlich gelöscht.
es: {archive_name} no se eliminó apropiadamente.
fr: {archive_name} n'as pas été correctement supprimé.
gl: {archive_name} non foi eliminado correctamente.
it: {archive_name} non eliminato correttamente.
nb_no: {archive_name} ble ikke slettet riktig.
nl: {archive_name} is onjuist verwijderd.
pl: {archive_name} nie zostało poprawnie usunięte.

source: Configure bind-mounts called without mount path. See configure --help for usage
ca: S'ha cridat configure del muntatge lligat sense ruta de muntatge. Consulteu configure --help per com utilitzar-ho
cs: Nastavte vazby typu mount-mount nazvané bez popisu umístění pro připojení. Nápověda viz configure --help
de: Die "bind-mounts"-Konfiguration wurde ohne Angabe eines Einhängepfads aufgerufen. Verwenden Sie "configure --help" für weitere Verwendungshinweise
es: Se llamó a configure bind-mounts sin un punto de montaje. Vea configure --help para obtener ayuda de su uso
fr: « Configure bind-mounts » a été appelé sans chemin de montage. Consultez configure --help pour l'utilisation.
gl: Configure as montaxes de coller chamadas sen camiño de montaxe. Consulte configurar --axudar para uso
nb_no: Konfigurere faste monteringspunkt som kalles uten sti. Se configure --help for bruksmåte.
nl: Configure bind-mounts is aangeroepen zonder aankoppelpad. Zie configure --help voor meer informatie.
pl: Skonfiguruj bind-mounts wywoływane bez ścieżki montowania. Zobacz configure --help

source: Cannot mount {mount_path}, mount path must be in {home_dir} or /media/{username}.
ca: No s'ha pogut muntar {mount_path}. El punt de muntatge ha de ser dins {home_dir} o /media/{username}.
cs: Není možné připojit {mount_path} – je třeba, aby popis umístění byl v {home_dir} nebo /media/{username}.
de: Der Einhängepfad {mount_path} kann nicht eingehängt werden, der Einhängepfad muss in {home_dir} oder /media/{username} sein.
es: No se puede montar {mount_path}, la ruta de montaje debe estar en {home_dir} o en /media/{username}.
fr: Impossible de monter {mount_path}, le chemin de montage doit être dans {home_dir} ou /media/{username}.
gl: Non é posible montar {mount_path}, a ruta da montaxe debe estar en {home_dir} ou en / media / {username}.
it: Impossibile montare {mount_path}, il percorso di mount dev'essere in {home_dir} o in /media/{username}.
nb_no: Kan ikke montere {mount_path}. Monteringssti må være i {home_dir} eller /media/{username}.
nl: Kan {mount_path} niet aankoppelen. Het aankoppelpad moet in {home_dir} of /media/{username} zijn.
pl: Nie można zamontować {mount_path}, ścieżka montowania musi znajdować się w katalogu {home_dir} lub /media/{username}.

source: /media mounts not currently supported in lxc.
ca: Els muntatges /media encara no tenen suport a lxc.
cs: připojení v /media není aktuálně podporováno v lxc.
de: Einhängung von /media ist aktuell nicht unterstützt in LXC.
es: los montajes en /media no están soportados en lxc.
fr: Les montages de /media ne sont pas actuellement pris en charge dans LXC.
gl: /media soporte non soportado no lxc.
it: /media mounts attualmente non supportato in lxc.
nb_no: /media monteringspunkt støttes foreløpig ikke i lxc.
nl: lxc ondersteunt momenteel geen /media-aankoppelingen.
pl: /media montowania nie są obecnie obsługiwane w lxc.

source: Cannot mount '{mount_path}', mount path must be an existing directory.
ca: No es pot muntar «{mount_path}», la ruta de muntatge ha de ser a un directori existent.
cs: Není možné připojit „{mount_path}“ – je třeba, aby popis umístění připojení byla existující složka.
de: Kann {mount_path} nicht einhängen, Pfad muss existierendes Verzeichnis sein.
es: No se puede montar «{mount_path}», la ruta de montaje debe ser un directorio ya existente.
fr: Impossible de monter « {mount_path} », le chemin de montage doit être un répertoire existant.
gl: Non é posible montar '{mount_path}', a ruta da montaxe debe ser un directorio existente.
it: Impossibile montare '{mount_path}', il percorso di mount dev'essere una directory esistente.
nb_no: Kan ikke montere '{mount_path}'. Monteringsstien må være en eksisterende katalog.
nl: Kan '{mount_path}' niet aankoppelen: het aankoppelpad moet een bestaande map zijn.
pl: Nie można zamontować '{mount_path}', ścieżka montowania musi być istniejącym katalogiem.

source: Cannot add mount '{mount_path}', bind-mount already exists.
ca: No es pot afegir el muntatge «{mount_path}», el muntatge lligat ja existeix.
cs: Není možné přidat připojení „{mount_path}“ – bind-mount už existuje.
de: Kann {mount_path} nicht einhängen, existiert bereits.
es: No se puede añadir el montaje «{mount_path}», bind-mount ya existe.
fr: Impossible d'ajouter le montage « {mount_path} », la liaison de montage existe déjà.
gl: Non é posible engadir a montaxe '{mount_path}', a montaxe de chamar xa existe.
it: Impossibile montare '{mount_path}', bind-mount è già esistente.
nb_no: Kan ikke opprette '{mount_path}'. Monteringspuntket eksisterer allerede.
nl: Kan '{mount_path}' niet aankoppelen: bind-mount bestaat al.
pl: Nie można dodać montowania '{mount_path}', bind-mount już istnieje.

source: Cannot remove mount '{mount_path}', bind-mount does not exist.
ca: No es pot eliminar el untatge «{mount_path}», el muntatge lligat no existeix.
cs: Nedaří se odebrat připojení „{mount_path}“ – bind-mount neexistuje.
de: Kann {mount_path} nicht aushängen, existiert nicht.
es: No se puede eliminar el montaje «{mount_path}», bind-mount no existe.
fr: Impossible de supprimer « {mount_path} », la liaison de montage n'existe pas.
gl: Non é posible eliminar a montaxe '{mount_path}', a montaxe de chamar non existe.
it: Impossibile rimuovere il montaggio {mount_path}, bind-mount non esiste.
nb_no: Kan ikke fjerne '{mount_path}'. Monteringspunktet eksisterer ikke.
nl: Kan '{mount_path}' niet verwijderen: bind-mount bestaat niet.
pl: Nie można usunąć montowania '{mount_path}', bind-mount nie istnieje.

source: Container cannot be restarted at this time. You will need to restart the container at a later time using the 'restart' subcommand.
ca: No es pot reiniciar el contenidor en aquest moment. Haureu de reiniciar el contenidor més endavant mitjançant la subcomanda «reiniciar».
cs: V tuto chvíli nelze kontejner restartovat. Bude třeba restartovat kontejner později pomocí dílčího příkazu „restart“.
de: Der Container kann zurzeit nicht neu gestartet werden. Sie müssen den Container zu einem späteren Zeitpunkt mithilfe des 'Neustarten'-Unterbefehls neu starten.
es: El contenedor no se puede reiniciar en este momento. Necesitará reiniciar el contenedor más tarde usando el subcomando «restart».
fr: Le conteneur ne peut pas être redémarré pour le moment. Vous devrez redémarrer le conteneur ultérieurement en utilisant la sous commande « restart ».
gl: O recipiente non pode ser reiniciado no momento. Precisará de reiniciar o recipiente posteriormente, usando o subcomando 'restart'.
it: In questo momento il contenitore non può essere riavviato. Sarà necessario riavviare il contenitore più tardi, usando il sottocomando 'restart'.
nb_no: Beholderen kan ikke omstartes i øyeblikket. Du må starte beholderen på nytt seinere med kommandotillegget 'restart'.
nl: De container kan momenteel niet worden herstart. Herstart de container later of gebruik de subopdracht 'restart'.
pl: W tej chwili nie można ponownie uruchomić kontenera. Konieczne będzie ponowne uruchomienie kontenera w późniejszym czasie za pomocą podkomendy 'restart'.
